<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Судейская комиссия VI Всероссийских соревнований оперативного персонала гидроэлектростанций");
?> 
<div class="tbl-stages-head"> 	 
  <table width="100%" style="border-collapse: collapse;"> 		<colgroup> 			<col width="69"></col> 			<col width="250"></col> 			<col width="250"></col> 		</colgroup> 		 
    <tbody> 
      <tr> 			<td style="background: none 0% 0% repeat scroll transparent;">№</td> 			<td>ФИО</td> 			<td>Статус</td> 			<td>Должность</td> 		</tr>
     	</tbody>
   </table>
 	<i></i> 	<i class="arr-rght"></i> </div>
 
<table width="100%" class="tbl-stages" style="border-collapse: collapse;"> 	<colgroup> 		<col width="70"></col> 		<col width="250"></col> 		<col width="250"></col> 	</colgroup> 	 
  <tbody> 
    <tr> <td>1</td> <td>Дорофеев Николай Павлович</td> <td>Главный судья соревнований</td> <td>Начальник Департамента технической инспекции и строительного контроля ПАО &laquo;РусГидро&raquo;</td> </tr>
   
    <tr><td colspan="1">2</td><td colspan="1">Хазиахметов Тимур Расимович</td><td colspan="1">Заместитель главного судьи соревнований</td><td colspan="1">Начальник Департамента управления режимами ПАО «РусГидро»</td></tr>
   
    <tr> <td>3</td> <td>Юсупов Тимур Маратович</td> <td>Заместитель главного судьи соревнований</td> <td>Первый заместитель директора - Главный инженер филиала ПАО «РусГидро»- «Саяно-Шушенская ГЭС имени П.С. Непорожнего»</td> </tr>
   
    <tr> <td>4</td> <td>Карпов Андрей Климентьевич</td> <td>Заместитель главного судьи по региону «Юг»</td> <td>Первый заместитель директора - Главный инженер филиала ПАО «РусГидро» - «Каскад Кубанских ГЭС»</td> </tr>
   
    <tr> <td>5</td> <td>Партола Юрий Алексеевич</td> <td>Заместитель главного судьи по региону «Центр»</td> <td>Первый заместитель директора - главный инженер филиала ПАО «РусГидро» &ndash; «Нижегородская ГЭС»</td> </tr>
   
    <tr> <td>6</td> <td>Смирнов Виктор Дмитриевич</td> <td>Заместитель главного судьи по региону «Восток»</td> <td>Первый заместитель директора - главный инженер филиала ПАО «РусГидро» – «Новосибирская ГЭС»</td> </tr>
   
    <tr> <td>7</td> <td>Федулов Олег Львович</td> <td>Старший судья 1 этапа соревнований по региону «Юг»</td> <td>Начальник Управления Департамента технической инспекции и строительного контроля ПАО «РусГидро»</td> </tr>
   
    <tr> <td>8</td> <td>Бородин Александр Владимирович</td> <td>Старший судья 1 этапа соревнований по региону «Центр»</td> <td>Заместитель начальника Департамента технической инспекции и строительного контроля ПАО «РусГидро»</td> </tr>
   
    <tr> <td>9</td> <td>Демченко Ольга Александровна</td> <td> Старший судья 1 этапа соревнований по региону «Восток»</td> <td>Главный эксперт Департамента технической инспекции и строительного контроля ПАО «РусГидро»</td> </tr>
   
    <tr> <td>10</td> <td>Бурнышев Алексей Иванович</td> <td>Старший судья 2 этапа соревнований</td> <td>Начальник Управления Департамента управления режимами ПАО «РусГидро»</td> </tr>
   
    <tr> <td>11</td> <td> 
        <br />
       </td> <td>Старший судья 3 этапа соревнований</td> <td>Представитель СО ЕЭС</td> </tr>
   
    <tr> <td>12</td> <td>Михайлиди Сергей Александрович</td> <td>Старший судья 4 этапа соревнований</td> <td>Инструктор программы Международной федерации Красного Креста «Первая Помощь»</td> </tr>
   
    <tr> <td>13</td> <td> 
        <br />
       </td> <td>Старший судья 5 этапа соревнований</td> <td>Представитель МЧС</td> </tr>
   
    <tr> <td>14</td> <td>Шкурко Александр Александрович</td> <td>Старший судья 6 этапа соревнований</td> <td>Ведущий эксперт Департамента технической инспекции и строительного контроля ПАО «РусГидро»</td> </tr>
   </tbody>
 </table>
 
<br />
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>