<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Этап 5: Ликвидация возгорания с применением первичных средств пожаротушения");
?> 
<p style="text-align: justify;"><b>Цель этапа</b> &ndash; определение оценки уровня профессиональной подготовки бригад оперативного персонала гидроэлектростанций путем правильных действий при возникновении и ликвидации пожара с применением первичных средств пожаротушения. </p>
 
<p style="text-align: justify;"> 
  <br />
 </p>
 
<p> </p>
 
<p style="text-align: justify;">Этап проводится в условиях специально подготовленного полигона с соблюдением всех требований пожарной безопасности и охраны труда. </p>
 
<p style="text-align: justify;"> 
  <br />
 </p>
 
<p> </p>
 
<p style="text-align: justify;">Руководителем бригады является начальник смены станции. </p>
 
<p style="text-align: justify;"> 
  <br />
 </p>
 
<p> </p>
 
<p style="text-align: justify;"><b>Структура проведения этапа </b> </p>
 
<p style="text-align: justify;"><b> 
    <br />
   </b></p>
 
<p> </p>
 
<p style="text-align: justify;">Этап состоит из пожарной эстафеты из четырех под этапов. Общая длительность прохождения этапа командой - 10 минут. </p>
 
<p style="text-align: justify;"> 
  <br />
 </p>
 
<p> </p>
 
<p> </p>
 
<p style="text-align: justify;"><b>Порядок проведения четвертого этапа</b> </p>
 
<p style="text-align: justify;"><b> 
    <br />
   </b></p>
 
<p> </p>
 
<p style="text-align: justify;"><b>&laquo;Пожарная эстафета&raquo;</b> </p>
 
<p style="text-align: justify;"> 
  <br />
 </p>
 
<p style="text-align: justify;">Пожарная эстафета состоит из 4 подэтапов (дистанций с заданием): </p>
 
<p style="text-align: justify;"> 
  <br />
 </p>
 
<p style="text-align: justify;"><b><i>1 под этап:</i></b> Участник стартует из положения, стоя со стволом, преодолевает дистанцию 20 метров и передает по телефону «01» текст: &quot;Пожар на<i>Энской </i>ГЭС, <i>место возгорания</i>, сообщил <i>Иванов</i>&quot;, после чего пробегает в зону передачи эстафеты и передает эстафету (ствол) второму номеру. Фраза сообщения выбирается руководителем бригады методом жеребьевки при проведении инструктажа судьями. </p>
 
<p style="text-align: justify;"> 
  <br />
 </p>
 
<p> </p>
 
<p style="text-align: justify;"><b><i>2 под этап:</i></b> Участник, приняв эстафету (ствол), фиксирует ствол за ремень, подбегает к рукавам, берет их, и начинает бежать в сторону разветвления, при этом, пробежав 3-5 метров, соединяет между собой нижние головки рукавов и бросает их в сторону, продолжая бежать к разветвлению. Подбежав к разветвлению, правой (левой) рукой присоединяет рукавную линию и продолжает бежать, затем берет из-за спины ствол и соединяет его с рукавной линией, и продолжает следовать до выделенной линии. Кладёт собранную рукавную линию на землю за линией (фиксация выполнения действия), затем отсоединяет ствол и передает эстафету (ствол) третьему номеру команды. </p>
 
<p style="text-align: justify;"> 
  <br />
 </p>
 
<p><b><i> </i></b></p>
 
<p style="text-align: justify;"><b><i>3 под этап: </i></b>Участник, приняв эстафету (ствол), пробегает 40 м, кладет эстафетную палочку на землю, обесточивает электроустановку, разобрав схему в сборке 0,4кВ, берет ствол с проложенной рукавной линии, находящейся под давлением, и струей воды из ствола тушит электроустановку. Завершением тушения является факт поражения мишени, расположенной в 10 м. После попадания в мишень участник перекрывает ствол, кладёт его на землю, забирает эстафетную палочку и, завершая свой подэтап, передает эстафету (ствол) четвертому номеру команды.<b><i> </i></b></p>
 
<p style="text-align: justify;"> 
  <br />
 </p>
 
<p> </p>
 
<p> </p>
 
<p style="text-align: justify;"><b><i>4 под этап: </i></b>Участник, приняв эстафету (ствол), пробегает 40 м, берет основной огнетушитель, пробегает 10 м до противня, приводит огнетушитель в действие и приступает к тушению горящей жидкости в противне. После полного тушения горящей жидкости участник кладет огнетушитель на землю и бежит на финиш. В случае не срабатывания огнетушителя участник бригады должен воспользоваться резервным, заранее приготовленным огнетушителем, размещенным недалеко от противня.<b><i> </i></b></p>
 
<p style="text-align: justify;"> 
  <br />
 </p>
 
<p> </p>
 
<p> </p>
 
<p> </p>
 
<p style="text-align: justify;"><b>Система оценок этапа:</b> </p>
 
<p style="text-align: justify;"><b> 
    <br />
   </b></p>
 
<p> </p>
 
<p style="text-align: justify;">Номинальное количество баллов этапа (без штрафных баллов) составляет 400 баллов. </p>
 
<p style="text-align: justify;"> 
  <br />
 </p>
 
<p> </p>
 
<p style="text-align: justify;">По окончании прохождения командой этапа судейская бригада фиксирует суммарное командное время и индивидуальные времена прохождения под этапов участниками команды с учетом штрафных секунд. По итогам выступления всех команд на этапе, команда, набравшая суммарно наименьшее количество секунд, получает в зачет 400 баллов. Время лучшей команды пересчитывается на каждый балл из полученных 400 (номинал в секундах одного балла), все остальные команды получают баллы за вычетом секунд отставания от лучшей команды, переведенных в баллы через номинал. </p>
 
<p style="text-align: justify;"> 
  <br />
 </p>
 
<p> </p>
 
<p style="text-align: justify;">Рейтинг среди участников по каждой профессии на этапе формируется аналогично подведению итогов в командном зачете. </p>
 
<p style="text-align: justify;"> 
  <br />
 </p>
 
<p> </p>
 
<p style="text-align: justify;">Штрафные секунды начисляются за: </p>
 
<p style="text-align: justify;"> </p>
 
<ul> 
  <li><span style="line-height: 1.2em; font-size: 12.8px;">каждый недостаток в экипировке участников;</span></li>
 
  <li><span style="line-height: 1.2em; font-size: 12.8px;">каждую ошибку в действиях команды и превышение лимитов времени на под этапах;</span></li>
 
  <li><span style="line-height: 1.2em; font-size: 12.8px;">нарушение и не соблюдение правил ТБ.</span></li>
 </ul>
 
<p></p>
 
<p style="text-align: justify;">Сумма штрафных баллов не может превышать номинальное количество баллов эстафеты. </p>
 
<p style="text-align: justify;"> 
  <br />
 </p>
 
<p></p>
 
<p align="justify" class="pdf-link"><i></i><a href="/pdf/7_games/stage_5.pdf" target="_blank" >Положение 5 Этап</a></p>
<br/>
<p align="justify" class="pdf-link"><i></i><a href="/pdf/7_games/scheme_stage_5.pdf" target="_blank" >Схема 5 Этап</a></p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>