<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Регион Восток");
?> 
<p align="center"><b>ПРОГРАММА </b></p>
 
<p align="center"><b>проведения Восьмых Всероссийских соревнований оперативного персонала гидроэлектростанций по региону &laquo;Восток&raquo;</b></p>
 
<p align="center"><b> 
    <br />
   </b></p>
 
<p> </p>
 
<table width="100%"> 
  <tbody> 
    <tr> <td style="border-image: none 100% / 1 / 0 stretch;"> 
        <p align="center"><b>1 день 18.06.2018 г. (понедельник)</b></p>
       </td> </tr>
   </tbody>
 </table>
 
<p align="justify">Приезд участников соревнований в г. Абакан (время по предварительной договоренности сообщено встречающей стороне). Организованная доставка к месту проживания. Размещение по месту проживания.</p>
 
<p align="justify"><b>До 12:00</b> Приезд Главной судейской комиссии и судейских бригад (по отдельному графику). Организованная доставка до Саяно-Шушенского учебно-производственного информационного центра (УПИЦ).</p>
 
<p align="justify"><b>12:00 &ndash; 18:00</b> Знакомство судей с рабочими местами, проверка настроек компьютерного оборудования, тестирование работы программного обеспечения.</p>
 
<p align="justify"><b>18:00 </b>Организованный отъезд судей к месту проживания. Размещение по месту проживания.</p>
 
<p align="justify"><b>19:00</b> Ужин в гостинице «Борус».</p>
 
<p> 
  <br />
 </p>
 
<table width="100%"> 
  <tbody> 
    <tr> <td style="border-image: none 100% / 1 / 0 stretch;"> 
        <p align="center"><b>2 день 19.06.2018 г. (вторник)</b></p>
       </td> </tr>
   </tbody>
 </table>
 
<p align="justify"><b>07:00 </b>Завтрак в гостинице «Борус».</p>
 
<p align="justify"><b>08:00 </b>Организованный отъезд Главной судейскойкомиссиии судейских бригад в УПИЦ.</p>
 
<p align="justify"><b>09:00 – 12:45 </b>Проверка настроек компьютерного оборудования, тестирование работы программного обеспечения. Проверка готовности места проведения пожарного этапа (6 этап).</p>
 
<p align="justify"><b>12:45</b> Организованный отъезд в гостиницу «Борус».</p>
 
<p align="justify"><b>13:00 – 13:45</b> Обед в гостинице «Борус».</p>
 
<p align="justify"><b>13:45</b> Сбор участников соревнований. Организованный отъезд в УПИЦ.</p>
 
<p align="justify"><b>14:00 – 17:45</b> Регистрация участников соревнований. Выдача информационных материалов. Работа мандатной комиссии (по отдельному графику).</p>
 
<p align="justify"><b>17:45 – 18:00 </b>Подведение итогов работы мандатной комиссии.</p>
 
<p align="justify"><b>18:00 – 18:30</b> Совещание судейской комиссии.</p>
 
<p align="justify"><b>18:30 </b>Организованный отъезд к месту проживания.</p>
 
<p align="justify"><b>19:00 </b>Ужин в гостинице «Борус».</p>
 
<p> 
  <br />
 </p>
 
<table width="100%"> 
  <tbody> 
    <tr> <td style="border-image: none 100% / 1 / 0 stretch;"> 
        <p align="center"><b>3 день 20.06.2018 г. (среда)</b></p>
       </td> </tr>
   </tbody>
 </table>
 
<p align="justify"><b>07:00</b> Завтрак в гостинице «Борус».</p>
 
<p align="justify"><b>08:00</b> Организованный отъезд на Саяно-Шушенскую ГЭС имени П.С. Непорожнего (Саяно-Шушенская ГЭС).</p>
 
<p align="justify"><b>09:00 – 11:00</b> Экскурсия по Саяно-Шушенской ГЭС (по отдельному графику).</p>
 
<p align="justify"><b>11:00 – 12:00</b> Торжественная церемония открытия соревнований (согласно сценарию открытия соревнований). Жеребьевка стартовых номеров команд.</p>
 
<p align="justify"><b>12:00</b> Организованный отъезд к месту проживания.</p>
 
<p align="justify"><b>13:00 – 14:00</b> Обед в гостинице «Борус».</p>
 
<p align="justify"><b>14:00 </b>Организованный отъезд к месту проведения пожарного этапа (6 этап).</p>
 
<p align="justify"><b>14:30 – 18:30 </b>Проведение общего инструктажа 6 этапа, ознакомление участников команд с этапом. Проведение 6 этапа соревнований.</p>
 
<p align="justify"><b>18:30 – 19:00</b> Подведение итогов 6 этапа.</p>
 
<p align="justify"><b>19:00 </b>Организованный отъезд к месту проживания.</p>
 
<p align="justify"><b>19:30 </b>Ужин в гостинице «Борус».</p>
 
<p> 
  <br />
 </p>
 
<table width="100%"> 
  <tbody> 
    <tr> <td style="border-image: none 100% / 1 / 0 stretch;"> 
        <p align="center"><b>4 день 21.06.2018 г. (четверг)</b></p>
       </td> </tr>
   </tbody>
 </table>
 
<p align="justify"><b>07:00</b> Завтрак в гостинице «Борус».</p>
 
<p align="justify"><b>08:00</b> Организованный отъезд в УПИЦ.</p>
 
<p align="justify"><b>08:30 – 09:30</b> Проведение общего инструктажа прохождения командами 1,2,3,4 и 5 этапов</p>
 
<p align="justify">(проводит судейская комиссия).</p>
 
<p align="justify"><b>09:30 – 12:30 </b>Ознакомление с рабочими местами прохождения этапов (по отдельному графику).</p>
 
<p align="justify"><b>12:45 </b>Организованный отъезд в гостиницу «Борус».</p>
 
<p align="justify"><b>13:00 – 13:45</b> Обед в гостинице «Борус».</p>
 
<p align="justify"><b>13:45</b> Организованный отъезд в УПИЦ.</p>
 
<p align="justify"><b>14:00 – 19:00 </b>Прохождение этапов соревнований командами согласно графику.</p>
 
<p align="justify"><b>19:00</b> Организованный отъезд к месту проживания.</p>
 
<p align="justify"><b>19:30 </b>Ужин в гостинице «Борус».</p>
 
<p> 
  <br />
 </p>
 
<table width="100%"> 
  <tbody> 
    <tr> <td style="border-image: none 100% / 1 / 0 stretch;"> 
        <p align="center"><b>5 день соревнований 22.06.2018 г. (пятница)</b></p>
       </td> </tr>
   </tbody>
 </table>
 <b>07:00</b> Завтрак в гостинице «Борус». 
<br />
 <b>08:00</b> Организованный отъезд в УПИЦ. 
<br />
 <b>08:30 – 13:30</b> Прохождение этапов соревнований командами согласно графику. 
<br />
 <b>13:30</b> Организованный отъезд в гостиницу «Борус». 
<br />
 <b>13:45 – 14:15</b> Обед в гостинице «Борус». 
<br />
 <b>14:15</b> Организованный отъезд в УПИЦ. 
<br />
 <b>14:30 – 19:30</b> Прохождение этапов соревнований командами согласно графику. 
<br />
 <b>19:30</b> Организованный отъезд к месту проживания. 
<br />
 <b>20:00</b> Ужин в гостинице «Борус». 
<br />
 
<br />
 
<table width="100%"> 
  <tbody> 
    <tr> <td style="border-image: none 100% / 1 / 0 stretch;"> 
        <p align="center"><b>6 день 23.06.2018 г. (суббота)</b></p>
       </td> </tr>
   </tbody>
 </table>
 
<p><b>07:00</b> Завтрак в гостинице «Борус».</p>
 
<p><b>08:00</b> Организованный отъезд в УПИЦ.</p>
 
<p><b>08:30 – 13:30</b> Прохождение этапов соревнований командами согласно графику.</p>
 
<p><b>13:30</b> Организованный отъезд в гостиницу «Борус».</p>
 
<p><b>13:45 – 14:45</b> Обед в гостинице «Борус».</p>
 
<p><b>14:45</b> Организованный отъезд в УПИЦ.</p>
 
<p><b>15:00 – 17:30</b> Прохождение этапов соревнований командами согласно графику.</p>
 
<p><b>17:30 – 18:00 </b>Закрытие этапов, подготовка документов судейскими бригадами для подведения итогов.</p>
 
<p><b>18:00 – 19:45</b> Совещание Главной судейской комиссии (подведение результатов, определение победителей, оформление документации и др.). Организационные мероприятия.</p>
 
<p><b>19:45 </b>Организованный отъезд к месту проживания.</p>
 
<p><b>20:00 </b>Ужин в гостинице «Борус».</p>
 
<p> 
  <br />
 </p>
 
<table width="100%"> 
  <tbody> 
    <tr> <td style="border-image: none 100% / 1 / 0 stretch;"> 
        <p align="center"><b>7 день 24.06.2018 г. (воскресенье)</b></p>
       </td> </tr>
   </tbody>
 </table>
 
<p><b>08:00</b> Завтрак в гостинице «Борус».</p>
 
<p><b>09:00</b> Организованный отъезд на Саяно-Шушенскую ГЭС.</p>
 
<p><b>10:00 – 11:30</b> Торжественная церемония закрытия соревнований (согласно сценарию закрытия соревнований). Вручение призов и сувениров.</p>
 
<p><b>11:30</b> Организованный отъезд к месту проживания.</p>
 
<p><b>12:00 – 13:00 </b>Обед в гостинице «Борус».</p>
 
<p><b>13:00 – 17:00</b> Экскурсия в историко-этнографический музей-заповедник «Шушенское».</p>
 
<p><b>17:00 – 22:00</b> Торжественный ужин в гостинице «Борус».</p>
 
<p> 
  <br />
 </p>
 
<table width="100%"> 
  <tbody> 
    <tr> <td style="border-image: none 100% / 1 / 0 stretch;"> 
        <p align="center"><b>8 день 25.06.2018 г. (понедельник)</b></p>
       </td> </tr>
   </tbody>
 </table>
 <b>08:00</b> Завтрак в гостинице «Борус». 
<br />
 <b>До 12:00</b> Отъезд участников соревнований (по отдельному графику). 
<br />
 
<br />
 
<br />
 
<p align="justify"> 
  <br />
 </p>
 
<p> </p>
 
<p align="center"> </p>
 
<p align="center"> </p>
 
<p align="center"> </p>
 
<p class="pdf-link" align="justify"><i></i><a href="/upload/iblock/1bb/programm_vostok.PDF" target="_blank" >Программа проведения Восьмых Всероссийских соревнований оперативного персонала гидроэлектростанций по региону «Восток»</a></p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>