<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Этап 6: Проверка умения выявлять отступления от НТД с использованием ПЭВМ и специализированного программного обеспечения");
?> 
<p align="justify"><b>Цель этапа</b> &ndash; проверка знаний участников соревнований требований нормативно-технических документов, практических навыков их применения для безопасной эксплуатации и ремонта оборудования. </p>
 
<p align="justify"> </p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify">Задача участников на этапе:</p>
 
<div align="justify"> 
  <ul> 
    <li>проверка правильности заполнения нарядов-допусков;</li>
   
    <li> обнаружение и фиксация как можно большего числа нарушений требований норм и правил при просмотре видеосюжета за отведенное время. </li>
   </ul>
 </div>
 
<p align="justify"> </p>
 
<p align="justify">Этап проводится на ПЭВМ с использованием программы &laquo;ТВТ Shell&raquo; и модулей &laquo;Видеосюжет&raquo; и &laquo;Наряд&raquo; (Visual ТБ). 
  <br />
 </p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Состав заданий</b></p>
 
<p align="justify"><b> 
    <br />
   </b> </p>
 
<p align="justify"> </p>
 
<p align="justify">3.1. На подэтапе 6.1 (&laquo;Наряд&raquo;) задача участников проверить правильность заполнения одного наряда-допуска по темам, связанными с работами в соответствующем подразделении. В наряде может быть заложено до 10 нарушений.</p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify">3.2. На подэтапе 6.2 (&laquo;Видеосюжет&raquo;) для каждого участника соревнующейся команды предварительно разрабатывается видеосюжет, во время просмотра которого необходимо выявить имеющиеся в нем нарушения НТД.</p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify">3.3. Видеосюжеты сняты на действующей электростанции, их сценарии утверждены Главным судьей соревнования </p>
 
<p> </p>
 
<p><b> 
    <br />
   </b></p>
 
<p><b>Порядок проведения этапа</b> </p>
 
<p> </p>
 
<p> 
  <br />
 </p>
 
<p align="justify">Для проведения этапа оборудуются 5 рабочих мест с ПЭВМ, объединенными локальной сетью, и сетевым принтером (одно рабочее место предназначено для судей). На компьютерах устанавливается модуль &laquo;Видеосюжет&raquo; (Visual ТБ). Каждому участнику соревнований устанавливается определенный наряд и видеосюжет, которые ему предстоит просмотреть. Задание составляется с учетом должности участника (роли в команде). 
  <br />
 </p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify"> </p>
 
<p align="justify">Общее время прохождения этапа &ndash; 2 часа. Это время включает в себя просмотр нарядов и видеосюжетов участниками, подведение судьями итогов прохождения командой этапа. Максимальное время, отводимое участнику на работу на ПЭВМ с нарядом и видеосюжетом &ndash; 50 минут. После окончания времени отведенного на прохождение задания, участники команды покидают помещение этапа. Команда должна проходить этап в соответствии со следующим графиком: 
  <br />
 </p>
 
<p align="justify"> 
  <br />
 </p>
 
<p> </p>
 
<table> 
  <tbody> 
    <tr class="tbl-row-bg"> <th> 
        <p>№</p>
       </th> <th> 
        <p>Описание</p>
       </th> <th> 
        <p>Время</p>
       </th> </tr>
   
    <tr> <td style="border-image: none;"> 
        <p>1</p>
       </td> <td style="border-image: none;"> 
        <p>Прибытие команды на этап, проверка удостоверений участников; распределение по рабочим местам (в соответствии с надписями на табличках, краткий инструктаж).</p>
       </td> <td style="border-image: none;"> 
        <p align="center">10 минут</p>
       </td> </tr>
   
    <tr class="tbl-row-bg"> <td style="border-image: none;"> 
        <p>2</p>
       </td> <td style="border-image: none;"> 
        <p>Просмотр нарядов. Просмотр видеосюжетов. Запись выявленных нарушений.</p>
       </td> <td style="border-image: none;"> 
        <p align="center">50 минут</p>
       </td> </tr>
   
    <tr> <td style="border-image: none;"> 
        <p>3</p>
       </td> <td style="border-image: none;"> 
        <p>Судьи в присутствии руководителя команды выставляют оценки за выявленные участниками нарушения.</p>
       </td> <td style="border-image: none;"> 
        <p align="center">1 час </p>
       </td> </tr>
   
    <tr class="tbl-row-bg"> <td style="border-image: none;" colspan="2"> 
        <p>Итоговое время прохождения этапа</p>
       </td> <td style="border-image: none;"> 
        <p align="center">2 часа</p>
       </td> </tr>
   </tbody>
 </table>
 
<p> </p>
 
<p> </p>
 
<p style="text-align: justify;"> 
  <br />
 </p>
 
<p> </p>
 <b>Система оценок</b> 
<p style="text-align: justify;"><b> 
    <br />
   </b></p>
 
<p style="text-align: justify;">При оценке выступления участника соревнований определяется суммарное количество правильно выявленных в видеосюжете нарушений. </p>
 
<p style="text-align: justify;"> 
  <br />
 </p>
 
<p> </p>
 
<p style="text-align: justify;">Под правильно выявленным нарушением следует понимать не только сам факт фиксации нарушения, но также правильная его фиксация в протоколе ‑ выделение стрелкой в кадре и понятное судьям текстовое описание нарушения участником соревнований. </p>
 
<p style="text-align: justify;"> 
  <br />
 </p>
 
<p> </p>
 
<p style="text-align: justify;">За квалификацию участником правильных действий персонала (нормального состояния оборудования) как нарушение, судейская бригада фиксирует за данное определение оценку 0 баллов с добавлением в протокол соответствующего комментария (&laquo;Нарушения нет&raquo;). </p>
 
<p style="text-align: justify;"> 
  <br />
 </p>
 
<p> </p>
 
<p style="text-align: justify;">При оценке фрагментов, содержащих нарушения, следует учитывать, что некоторые нарушения являются &laquo;сквозными&raquo;, т.е. проходят через весь видеосюжет. Например, это может быть отсутствие каски у одного из персонажей или отсутствие надписи на оборудовании. ФИКСИРОВАТЬ ПОДОБНЫЕ &laquo;СКВОЗНЫЕ&raquo; НАРУШЕНИЯ СЛЕДУЕТ ТОЛЬКО ПРИ ИХ ПЕРВОМ ПОЯВЛЕНИИ НА ЭКРАНЕ. Повторно выявленные нарушения &laquo;сквозного&raquo; характера не учитываются, судьи выставляют за данное нарушение оценку 0 баллов с добавлением в протокол соответствующего комментария (&laquo;Повтор&raquo;). </p>
 
<p style="text-align: justify;"> 
  <br />
 </p>
 
<p> </p>
 
<p style="text-align: justify;">Повторные (однотипные) нарушения следует учитывать только один раз, даже если они относятся к разному оборудованию, разным персонажам видеосюжета, совершены в разное время, в разных местах и т.д. Повторно выявленные однотипные нарушения не учитываются, а судья проставляет за данное нарушение оценку &quot;0&quot; с добавлением в протокол соответствующего комментария (&laquo;Повтор&raquo;). </p>
 
<p style="text-align: justify;"> 
  <br />
 </p>
 
<p> </p>
 
<p style="text-align: justify;">Максимально возможное количество баллов, которое может набрать команда на этапе &ndash; 400 баллов. </p>
 
<p style="text-align: justify;"> 
  <br />
 </p>
 
<p> </p>
 
<p style="text-align: justify;">После прохождения этапа всеми командами определяется команда, которая имеет наибольшее количество правильно выявленных нарушений. Этой команде в зачет выставляется максимальное количество баллов на этапе. </p>
 
<p style="text-align: justify;"> 
  <br />
 </p>
 
<p> </p>
 
<p style="text-align: justify;">При наличии у соревнующихся команд равного количества баллов лучшим результатом на этапе считается тот результат, который получен за наименьшее количество времени, затраченного командой на прохождение этапа. При равенстве количества обнаруженных нарушений и времени прохождения, командам присваивается равное количество баллов. </p>
 
<p style="text-align: justify;"> 
  <br />
 </p>
 
<p></p>
 
<p align="justify" class="pdf-link"><i></i><a href="/pdf/7_games/stage_6.pdf" target="_blank" >Положение 6 Этап</a></p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>