<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("Главная");
?>

    <div class="main-top-block" id="maintop">
        <div class="main-top-left">
            <div class="main-top-title">Корпоративные соревнования профессионального мастерства</div>
            <div class="main-top-illustr"></div>
            <div class="main-top-left_link"
                 style="background-image: url(/bitrix/templates/sorevnovanie/tmp/topblock3.png)">
                <a href="/ws"><span>Корпоративный Чемпионат <br> Группы РусГидро <br> по стандартам Worldskills</span></a>
            </div>
        </div>
        <div class="main-top-right">
            <div class="main-top-right_link"
                 style="background-image: url(/bitrix/templates/sorevnovanie/tmp/topblock1.jpg)"><a
                        href="/ges"><span>Всероссийские
          <br/>
        соревнования
          <br/>
        оперативного
          <br/>
        персонала гэс</span></a>
            </div>

            <div class="main-top-right_link"
                 style="background-image: url(/bitrix/templates/sorevnovanie/tmp/topblock2.jpg)">
                <a href="/tes">
                    <span>Вторые корпоративные
          <br/>
        соревнования
          <br/>
        оперативного
          <br/>
        персонала тэс<small>с поперечными связями</small>
                    </span>
                </a>
            </div>
        </div>

    </div>

    <!--
    <div class="content">
      <p><cite>Группа &laquo;РусГидро&raquo; уделяет большое внимание соревнованиям профессионального мастерства персонала как одной из наиболее эффективных форм профессионального обучения, 		позволяющей выявить лучших представителей различных профессий отрасли и обеспечить распространение передовых методов и приемов работы.</cite></p>

      <p>Соревнования и конкурсы профессионального мастерства способствуют обеспечению надежности, безопасности и эффективности энергетических предприятий Группы «РусГидро».</p>

      <p>С 2005 года проводятся Всероссийские соревнования профессионального мастерства оперативного персонала ГЭС, в которых участвуют команды всех генерирующих филиалов и дочерних обществ ПАО «РусГидро», а также энергопредприятий, 		не входящие в состав Группы компаний: традиционно это ПАО «Иркутскэнерго», ПАО «Красноярская ГЭС», АО «Татэнерго».</p>

      <p>В 2017 году состоятся первые Корпоративные соревнования оперативного персонала ТЭС с поперченными связями Холдинга РАО ЭС Востока, которые в дальнейшем будут проводиться раз в два года.</p>

      <p>В планах - проведение среди обществ Холдинга РАО ЭС Востока корпоративных соревнований профессионального мастерства:</p>

      <ul>
        <li>оперативного персонала блочных ТЭС;</li>

        <li>персонала по ремонту и обслуживанию распределительных сетей и кабельных сетей;</li>

        <li>персонала теплоснабжающих и теплосетевых организаций.</li>
               </ul>
                  </div>
    -->
<? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>