<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Программа проведения соревнований");
?> 
<table> 
  <tbody> 
    <tr> <td style="border-image: none;"> 
        <p><b>&laquo;СОГЛАСОВАНО&raquo;</b></p>
       
        <p><b>Главный судья соревнований</b></p>
       
        <p><b> </b></p>
       
        <p><b>_____________________/Н.П. Дорофеев/</b></p>
       
        <p><b> </b></p>
       
        <p><b>&laquo;___&raquo; _____________ 201</b><b>6 г.</b></p>
       
        <p><b> </b></p>
       
        <p><b> </b></p>
       
        <p><b> </b></p>
       </td> <td style="border-image: none;"> 
        <p><b>&laquo;УТВЕРЖДАЮ&raquo;</b></p>
       
        <p><b>Председатель Оргкомитета соревнований</b></p>
       
        <p><b> </b></p>
       
        <p><b>_____________________/Б.Б. Богуш/ </b></p>
       
        <p><b> </b></p>
       
        <p><b>&laquo;___&raquo; ______________ 2016 г.</b></p>
       
        <p><b> </b></p>
       </td> </tr>
   </tbody>
 </table>
 
<p><b> </b></p>
 
<p align="center"><b> </b></p>
 
<p align="center"><b> 
    <br />
   </b></p>
 
<p align="center"><b>ПРОГРАММА</b></p>
 
<p align="center"><b>проведения </b><b>Седьмых Всероссийских соревнований оперативного персонала ГЭС по региону &laquo;ВОСТОК&raquo;</b></p>
 
<p align="center"><b> 
    <br />
   </b></p>
 
<p align="center"><b> </b></p>
 
<table> 
  <tbody> 
    <tr> <td style="border-image: none;"> 
        <p align="center"><b>1 день 18.06.2016 г. (Суббота)</b></p>
       </td> </tr>
   </tbody>
 </table>
 
<p>Приезд участников соревнований в г. Абакан. Организованная доставка к месту проживания (Гостиницы &laquo;Борус&raquo;, &laquo;Джой&raquo;). Размещение по месту проживания.</p>
 
<p><b>13:00 &ndash; 14:00</b> Обед по месту проживания.</p>
 
<p><b>14:00 &ndash; 19:00</b> Свободное время.</p>
 
<p><b>19:00</b> Ужин по месту проживания.</p>
 
<p> 
  <br />
 </p>
 
<table> 
  <tbody> 
    <tr> <td style="border-image: none;"> 
        <p align="center"><b>2 день 19.06.2016 г. (Воскресенье)</b></p>
       </td> </tr>
   </tbody>
 </table>
 
<p><b>07:30 &ndash; 08:30</b> Завтрак по месту проживания.</p>
 
<p><b>08:45 &ndash; </b>Отъезд к месту проведения соревнований (Учебно-производственный инновационно-информационный центр).</p>
 
<p><b>09:00 &ndash; 13:00</b> Регистрация участников соревнований. Выдача информационных материалов. Работа мандатной комиссии. Знакомство судей с рабочими местами.</p>
 
<p><b>13:00 &ndash; 14:00</b> Обед по месту проживания.</p>
 
<p><b>14:00 &ndash; 14:30</b> Совещание членов оргкомитета, главной судейской комиссии, судей по этапам.</p>
 
<p><b>14:30 &ndash; 15:00</b> Проведение общего инструктажа прохождения командами 1, 2, 3 и 6 этапов (проводит судейская комиссия).</p>
 
<p><b>15:00 &ndash; 19:00</b> Знакомство членов команд с рабочими местами прохождения этапов, техническими средствами (по отдельному графику).</p>
 
<p><b>19:00</b> Ужин по месту проживания.</p>
 
<p> 
  <br />
 </p>
 
<table> 
  <tbody> 
    <tr> <td style="border-image: none;"> 
        <p align="center"><b>3 день 20.06.2016 г. (Понедельник)</b></p>
       </td> </tr>
   </tbody>
 </table>
 
<p><b>07:30 &ndash; 09:45</b> Завтрак по месту проживания.</p>
 
<p><b>10:00</b> Организованный отъезд на Саяно-Шушенскую ГЭС.</p>
 
<p><b>10:15 &ndash; 11:45 </b>Экскурсия по Саяно-Шушенской ГЭС (машзал).</p>
 
<p><b>12:00 &ndash; 12:45</b> Открытие соревнований (согласно сценарию открытия соревнований). Жеребьевка стартовых номеров команд. Организованный отъезд к месту проживания.</p>
 
<p><b>13:00 &ndash; 13:45</b> Обед по месту проживания.</p>
 
<p><b>13:45 </b>Организованный отъезд к месту проведения пожарного этапа (территория вертолетной площадки).</p>
 
<p><b>14:00 &ndash; 18:30</b> Проведение общего инструктажа по проведению этапа № 5, тренировка команд. Проведение этапа № 5. Подведение итогов.</p>
 
<p><b>18:30</b> Организованный отъезд к месту проживания.</p>
 
<p><b>19:00</b> Ужин по месту проживания.</p>
 
<p> 
  <br />
 </p>
 
<table> 
  <tbody> 
    <tr> <td style="border-image: none;"> 
        <p align="center"><b>4 день 21.06.2016 г. (Вторник)</b></p>
       </td> </tr>
   </tbody>
 </table>
 
<p><b>07:30 &ndash; 08:30</b> Завтрак по месту проживания.</p>
 
<p><b>08:45</b> Организованный отъезд к месту проведения соревнований.</p>
 
<p><b>09:00 &ndash; 13:00</b> Прохождение этапов соревнований командами согласно графику.</p>
 
<p><b>13:00 &ndash; 14:00</b> Обед по месту проживания.</p>
 
<p><b>14:00 &ndash; 18:00</b> Прохождение этапов соревнований командами согласно графику. </p>
 
<p><b>18:30</b> Организованный отъезд к месту проживания.</p>
 
<p><b>19:00</b> Ужин по месту проживания.</p>
 
<p> 
  <br />
 </p>
 
<table> 
  <tbody> 
    <tr> <td style="border-image: none;"> 
        <p align="center"><b>5 день 22.06.2016 г. (Среда)</b></p>
       </td> </tr>
   </tbody>
 </table>
 
<p><b>07:30 &ndash; 08:30</b> Завтрак по месту проживания.</p>
 
<p><b>08:45</b> Организованный отъезд к месту проведения соревнований.</p>
 
<p><b>09:00 &ndash; 13:00 </b>Прохождение этапов соревнований командами согласно графику.</p>
 
<p><b>13:00 &ndash; 14:00 </b>Обед по месту проживания.</p>
 
<p><b>14:00 &ndash; 18:15 </b>Прохождение этапов соревнований командами согласно графику. </p>
 
<p><b>18:15 </b>Организованный отъезд к месту проживания.</p>
 
<p><b>19:00 </b>Ужин по месту проживания.</p>
 
<p> 
  <br />
 </p>
 
<table> 
  <tbody> 
    <tr> <td style="border-image: none;"> 
        <p align="center"><b>6 день 23.06.2016 г. (Четверг)</b></p>
       </td> </tr>
   </tbody>
 </table>
 
<p><b>07:30 &ndash; 08:30</b> Завтрак по месту проживания.</p>
 
<p><b>08:45</b> Организованный отъезд к месту проведения соревнований.</p>
 
<p><b>09:00 &ndash; 13:00 </b>Прохождение этапов соревнований командами согласно графику.</p>
 
<p><b>13:00 &ndash; 14:00 </b>Обед по месту проживания.</p>
 
<p><b>14:00 &ndash; 16:00 </b>Прохождение этапов соревнований командами согласно графику. </p>
 
<p><b>16:00 &ndash; 18:00 </b>Совещание главной судейской комиссии и судей по этапам, подведение результатов, определение победителей, оформление документации и др.</p>
 
<p><b>18:00</b> Организованный отъезд к месту проживания.</p>
 
<p><b>19:00</b> Ужин по месту проживания.</p>
 
<p> 
  <br />
 </p>
 
<table> 
  <tbody> 
    <tr> <td style="border-image: none;"> 
        <p align="center"><b>7 день 24.06.2016 г. (Пятница)</b></p>
       </td> </tr>
   </tbody>
 </table>
 
<p><b>08:00 &ndash; 09:45</b> Завтрак по месту проживания.</p>
 
<p><b>10:00</b> Организованный отъезд на Саяно-Шушенскую ГЭС.</p>
 
<p><b>10:15 &ndash; 11:45</b> Экскурсия по Саяно-Шушенской ГЭС (с посещением гребня плотины и берегового водосброса).</p>
 
<p><b>12:00 &ndash; 12:45</b> Закрытие соревнований (согласно сценарию закрытия соревнований). Вручение призов и сувениров.</p>
 
<p><b>12:45</b> Организованный отъезд к месту проживания.</p>
 
<p><b>13:00 &ndash; 14:00</b> Обед по месту проживания.</p>
 
<p><b>14:00 &ndash; 18:45</b> Свободное время.</p>
 
<p><b>19:00 &ndash; 24:00</b> Ужин по месту проживания.</p>
 
<p> 
  <br />
 </p>
 
<table> 
  <tbody> 
    <tr> <td style="border-image: none;"> 
        <p align="center"><b>8 день 25.06.2016 г. (Суббота)</b></p>
       </td> </tr>
   </tbody>
 </table>
 
<p><b>08:00</b> Завтрак по месту проживания.</p>
 
<p><b>08:30 &ndash; 12:00</b> Отъезд участников соревнований.</p>
 
<p> 
  <br />
 </p>
 
<p> </p>
 
<p> </p>
 
<p> </p>
 
<p> </p>
 
<p><b>Секретарь Оргкомитета соревнований ___________________ </b>Завражный Д.В.</p>
 
<br />
 
<br />
 
<br />
 
<br />
 
<p align="justify" class="pdf-link"><i></i><a href="/pdf/7_games/progr_vostok.pdf" target="_blank" >Программа проведения Седьмых Всероссийских Соревнований оперативного персонала гидроэлектростанций по региону Восток</a></p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>