<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О соревнованиях");?> 
<p align="justify">Соревнования профессионального мастерства оперативного персонала гидроэлектростанций проводятся раз в два года в целях оценки и совершенствования уровня профессиональной подготовки сотрудников оперативных служб ГЭС и распространения передовых и новых методов работы.</p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify"><strong>В 2020 году состоятся Девятые Всероссийские соревнования оперативного персонала ГЭС.</strong>&nbsp;<a href="http://sorevnovanie.rushydro.ru/ges/about/programmes/" ><strong>Отборочные туры пройдут в двух регионах</strong></a><strong>:</strong></p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify"><strong>18 &ndash; 27 мая</strong>&nbsp;- Московская обл., п. Богородское, на базе Загорской ГАЭС (<a href="http://sorevnovanie.rushydro.ru/ges/teams/" ><strong>регион &laquo;Запад&raquo;</strong></a>).</p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify"><strong>01 – 11 июня</strong>&nbsp;– Республика Хакасия, раб. пос. Черемушки, на базе Саяно-Шушенской ГЭС имени П.С. Непорожнего и Саяно-Шушенского учебно-производственного информационно-инновационного центра Корпоративного университета гидроэнергетики (<a href="http://sorevnovanie.rushydro.ru/ges/teams/" ><strong>регион «Восток»</strong></a>).</p>
 
<p align="justify"><a href="http://sorevnovanie.rushydro.ru/ges/about/programmes/final/" ><strong> 
      <br />
     </strong></a><a href="http://sorevnovanie.rushydro.ru/ges/about/programmes/final-2018/index.php" ><strong>Финал соревнований</strong></a>&nbsp;пройдет&nbsp;<strong>со&nbsp;7 по 11 сентября</strong>&nbsp;на базе Волжской ГЭС и Волжского учебного центра Корпоративного университета гидроэнергетики.</p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify"><strong>История проведения Соревнований</strong></p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify">В электроэнергетике соревнования (конкурсы) профессионального мастерства персонала регулярно стали проводиться сначала на объектах теплоэнергетики, затем в диспетчерских управлениях.</p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify">В 2002 году ОАО «РАО ЕЭС России» были проведены первые соревнования гидроэнергетиков, на которых свои знания и навыки продемонстрировали представители коллективов нескольких станций &mdash; приказом Сибирьэнерго №9 от 18.02.2002 были организованы соревнования оперативного персонала ГЭС ОЭС Сибири, которые прошли с 14 по 20 октября 2002 года на Саяно-Шушенской ГЭС им. П. С. Непорожнего. В них приняли участие команды Красноярской, Братской, Усть-Илимской, Зейской и Саяно-Шушенской ГЭС (команда Саяно-Шушенской ГЭС набрала наибольшее количество баллов, но в соревнованиях участвовала вне конкурса). Первое место заняла команда Красноярской ГЭС, второе – Усть-Илимской ГЭС, третье – Зейской ГЭС.</p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify">С выходом в 2005 году Стандарта «РАО ЕЭС России» о профессиональной подготовке, переподготовке и повышению квалификации были утверждены цели и задачи соревнований работников предприятий холдинга, в том числе региональные и всероссийские соревнования комплексных бригад ГЭС, что было принято к исполнению, и уже в том же году были организованы первые соревнования всероссийского масштаба.</p>
 
<p> 
  <br />
 </p>
 
<table width="100%" border="1" align="center"> <caption> 
    <div align="center"><strong>Хронология организации Всероссийских соревнований оперативного персонала гидроэлектростанций</strong> 
      <br />
     
      <br />
     </div>
   </caption> 
  <tbody> 
    <tr> <td> 
        <p><strong>2005</strong></p>
       </td> <td> 
        <p>Первые Всероссийские соревнования оперативного персонала ГЭС</p>
       </td> <td> 
        <p>8 команд</p>
       </td> </tr>
   
    <tr> <td> 
        <p><strong>2007</strong></p>
       </td> <td> 
        <p>Вторые Всероссийские соревнования оперативного персонала ГЭС</p>
       </td> <td> 
        <p>8 команд</p>
       </td> </tr>
   
    <tr> <td> 
        <p><strong>2008</strong></p>
       </td> <td> 
        <p>Третьи Всероссийские соревнования оперативного персонала ГЭС</p>
       </td> <td> 
        <p>22 команды</p>
       </td> </tr>
   
    <tr> <td> 
        <p><strong>2010</strong></p>
       </td> <td> 
        <p>Четвертые Всероссийские соревнования оперативного персонала ГЭС</p>
       </td> <td> 
        <p>26 команд</p>
       </td> </tr>
   
    <tr> <td> 
        <p><strong>2012</strong></p>
       </td> <td> 
        <p>Пятые Всероссийские соревнования оперативного персонала ГЭС</p>
       </td> <td> 
        <p>25 команд</p>
       </td> </tr>
   
    <tr> <td> 
        <p><strong>2014</strong></p>
       </td> <td> 
        <p>Шестые Всероссийские соревнования оперативного персонала ГЭС</p>
       </td> <td> 
        <p>26 команд</p>
       </td> </tr>
   
    <tr> <td> 
        <p><strong>2016</strong></p>
       </td> <td> 
        <p>Седьмые Всероссийские соревнования оперативного персонала ГЭС</p>
       </td> <td> 
        <p>25 команд</p>
       </td> </tr>
   
    <tr> <td> 
        <p><strong>2018</strong></p>
       </td> <td> 
        <p>Восьмые Всероссийские соревнования оперативного персонала ГЭС</p>
       </td> <td> 
        <p>22 команды</p>
       </td> </tr>
   </tbody>
 </table>
 
<p> 
  <br />
 </p>
 
<p align="justify">В 2018 году в рамках соревнований прошел&nbsp;<a href="https://rosmintrud.ru/labour/relationship/309" ><strong>Всероссийский конкурс профессионального мастерства «Лучший по профессии» в номинации «Лучший дежурный электромонтер ГЭС»</strong></a>.</p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify">С 2010 года соревнования профессионального мастерства организовываются и проводятся&nbsp;<a href="http://www.korung.rushydro.ru/" ><strong>Филиалом ПАО «РусГидро» - «Корпоративный университет гидроэнергетики»;</strong></a>.</p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify">Цели и задачи соревнований:</p>
 
<ul> 
  <li>оценка уровня профессиональной подготовки персонала энергетических предприятий;&nbsp;</li>
 
  <li>обмен передовым опытом организации и проведения работ по оперативному управлению энергетическим оборудованием, совершенствование мер, обеспечивающих качество обслуживания оборудования и безопасность производства работ;</li>
 
  <li>повышение квалификации и профессиональной подготовленности персонала энергопредприятий;</li>
 
  <li>демонстрация возможностей компьютерных тренажеров, систем автоматизированной проверки знаний и тренировки операторов;</li>
 
  <li>внедрение современных технических средств подготовки, автоматизированной проверки и тренировки персонала.</li>
 </ul>
 
<p align="justify">Для участия в соревнованиях формируются комплексные бригады предприятий в составе четырех человек по следующим должностям:</p>
 
<ul> 
  <li>начальник смены станции;</li>
 
  <li>начальник смены машинного зала (цеха);</li>
 
  <li>дежурный электромонтер подстанции (распредустройства);</li>
 
  <li>машинист гидроагрегата.</li>
 </ul>
 
<p align="justify">К судейству на соревнованиях привлекаются работники АО «СО ЕЭС», МЧС России, Ростехнадзора, медицинских учреждений, компаний-разработчиков программного обеспечения и эксперты Исполнительного аппарата ПАО «РусГидро».</p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>