<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Регион Запад");
?> 
<p align="center"><b>ПРОГРАММА </b></p>
 
<p align="center"><b>проведения Восьмых Всероссийских соревнований оперативного персонала гидроэлектростанций по региону &laquo;Запад&raquo;</b></p>
 
<p align="center"><b> 
    <br />
   </b></p>
 
<p> </p>
 
<table width="100%"> 
  <tbody> 
    <tr> <td style="border-image: none 100% / 1 / 0 stretch;"> 
        <p align="center"><b>1 день 14.05.2018 г. (понедельник)</b></p>
       </td> </tr>
   </tbody>
 </table>
 
<p align="justify">Приезд участников соревнований в г. Волгоград (время по предварительной договоренности сообщено встречающей стороне). Организованная доставка к месту проживания. Размещение по месту проживания.</p>
 
<p align="justify"><b>До 12:00 </b>Приезд Главной судейской комиссии и судейских бригад (по отдельному графику). Организованная доставка до Волжской ГЭС.</p>
 
<p align="justify"><b>13:30 &ndash; 18:00</b> Знакомство судей с рабочими местами, проверка настроек компьютерного оборудования, тестирование работы программного обеспечения.</p>
 
<p align="justify"><b>18:00 </b>Организованный отъезд судей к месту проживания. Размещение по месту проживания.</p>
 
<p align="justify"><b>19:00</b> Ужин по месту проживания.</p>
 
<p align="justify"> 
  <br />
 </p>
 
<table width="100%"> 
  <tbody> 
    <tr> <td style="border-image: none 100% / 1 / 0 stretch;"> 
        <p align="center"><b>2 день 15.05.2018 г. (вторник)</b></p>
       </td> </tr>
   </tbody>
 </table>
 
<p align="justify"><b>07:00</b> Завтрак по месту проживания.</p>
 
<p align="justify"><b>08:00 </b>Организованный отъезд на Волжскую ГЭС.</p>
 
<p align="justify"><b>09:00 – 13:00</b> Регистрация участников соревнований. Выдача информационных материалов. Работа мандатной комиссии (по отдельному графику). </p>
 
<p align="justify"><b>13:00 – 14:00</b> Обед.</p>
 
<p align="justify"><b>14:00 – 14:15</b> Подведение итогов работы мандатной комиссии.</p>
 
<p align="justify"><b>14:15 – 15:00</b> Проведение общего инструктажа прохождения командами 1,2,3,4 и 5 этапов</p>
 
<p align="justify">(проводит судейская комиссия).</p>
 
<p align="justify"><b>15:00 – 18:00</b> Ознакомление с рабочими местами прохождения этапов (по отдельному графику).</p>
 
<p align="justify"><b>18:00 – 18:30 </b>Совещание судейской комиссии.</p>
 
<p align="justify"><b>18:30 </b>Организованный отъезд к месту проживания.</p>
 
<p align="justify"><b>19:00</b> Ужин по месту проживания.</p>
 
<p align="justify"> 
  <br />
 </p>
 
<table width="100%"> 
  <tbody> 
    <tr> <td style="border-image: none 100% / 1 / 0 stretch;"> 
        <p align="center"><b>3 день 16.05.2018 г. (среда)</b></p>
       </td> </tr>
   </tbody>
 </table>
 
<p align="justify"><b>07:00</b> Завтрак по месту проживания.</p>
 
<p align="justify"><b>08:00</b> Организованный отъезд на Волжскую ГЭС.</p>
 
<p align="justify"><b>09:00 – 10:00</b> Торжественная церемония открытия соревнований (согласно сценарию открытия соревнований). Жеребьевка стартовых номеров команд.</p>
 
<p align="justify"><b>10:00 </b>Организованный отъезд к месту проведения пожарного этапа.</p>
 
<p align="justify"><b>10:15 – 14:00 </b>Проведение общего инструктажа по проведению 6 этапа, ознакомление команд с этапом. Проведение 6 этапа соревнований.</p>
 
<p align="justify"><b>14:00 – 15:30</b> Обед.</p>
 
<p align="justify"><b>15:30 – 16:00 </b>Подведение итогов 6 этапа соревнований.</p>
 
<p align="justify"><b>16:00 – 18:30 </b>Экскурсия по Волжской ГЭС (по отдельному графику).</p>
 
<p align="justify"><b>18:30</b> Организованный отъезд к месту проживания.</p>
 
<p align="justify"><b>19:00</b> Ужин по месту проживания.</p>
 
<p align="justify"> 
  <br />
 </p>
 
<table width="100%"> 
  <tbody> 
    <tr> <td style="border-image: none 100% / 1 / 0 stretch;"> 
        <p align="center"><b>4 день 17.05.2018 г. (четверг)</b></p>
       </td> </tr>
   </tbody>
 </table>
 
<p align="justify"><b>07:00</b> Завтрак по месту проживания.</p>
 
<p align="justify"><b>08:00</b> Организованный отъезд на Волжскую ГЭС.</p>
 
<p align="justify"><b>09:00 – 14:00</b> Прохождение этапов соревнований командами согласно графику.</p>
 
<p align="justify"><b>14:00 – 15:30</b> Обед.</p>
 
<p align="justify"><b>15:30 – 18:00</b> Прохождение этапов соревнований командами согласно графику. </p>
 
<p align="justify"><b>18:00</b> Организованный отъезд к месту проживания.</p>
 
<p align="justify"><b>19:00</b> Ужин по месту проживания.</p>
 
<p align="justify"> 
  <br />
 </p>
 
<table width="100%"> 
  <tbody> 
    <tr> <td style="border-image: none 100% / 1 / 0 stretch;"> 
        <p align="center"><b>5 день 18.05.2018 г. (пятница)</b></p>
       </td> </tr>
   </tbody>
 </table>
 
<p align="justify"><b>07:00</b> Завтрак по месту проживания.</p>
 
<p align="justify"><b>08:00</b> Организованный отъезд на Волжскую ГЭС.</p>
 
<p align="justify"><b>09:00 – 14:00 </b>Прохождение этапов соревнований командами согласно графику.</p>
 
<p align="justify"><b>14:00 – 15:30 </b>Обед.</p>
 
<p align="justify"><b>15:30 – 18:00 </b>Прохождение этапов соревнований командами согласно графику. </p>
 
<p align="justify"><b>18:00 </b>Организованный отъезд к месту проживания.</p>
 
<p align="justify"><b>19:00 </b>Ужин по месту проживания.</p>
 
<p align="justify"> 
  <br />
 </p>
 
<table width="100%"> 
  <tbody> 
    <tr> <td style="border-image: none 100% / 1 / 0 stretch;"> 
        <p align="center"><b>6 день 19.05.2018 г. (суббота)</b></p>
       </td> </tr>
   </tbody>
 </table>
 
<p align="justify"><b>07:00</b> Завтрак по месту проживания.</p>
 
<p align="justify"><b>08:00</b> Организованный отъезд на Волжскую ГЭС.</p>
 
<p align="justify"><b>09:00 – 14:00 </b>Прохождение этапов соревнований командами согласно графику.</p>
 
<p align="justify"><b>14:00 – 15:30 </b>Обед.</p>
 
<p align="justify"><b>15:30 – 18:00 </b>Прохождение этапов соревнований командами согласно графику. </p>
 
<p align="justify"><b>18:00</b> Организованный отъезд к месту проживания.</p>
 
<p align="justify"><b>19:00</b> Ужин по месту проживания.</p>
 
<p align="justify"> 
  <br />
 </p>
 
<table width="100%"> 
  <tbody> 
    <tr> <td style="border-image: none 100% / 1 / 0 stretch;"> 
        <p align="center"><b>7 день 20.05.2018 г. (воскресенье)</b></p>
       </td> </tr>
   </tbody>
 </table>
 
<p align="justify"><b>07:00</b> Завтрак по месту проживания.</p>
 
<p align="justify"><b>08:00</b> Организованный отъезд на Волжскую ГЭС.</p>
 
<p align="justify"><b>09:00 – 14:00</b> Прохождение этапов соревнований командами согласно графику.</p>
 
<p align="justify"><b>14:00 – 15:30</b> Обед.</p>
 
<p align="justify"><b>15:30 – 18:00</b> Прохождение этапов соревнований командами согласно графику. </p>
 
<p align="justify"><b>18:00 </b>Организованный отъезд к месту проживания.</p>
 
<p align="justify"><b>19:00</b> Ужин по месту проживания.</p>
 
<p align="justify"> 
  <br />
 </p>
 
<table width="100%"> 
  <tbody> 
    <tr> <td style="border-image: none 100% / 1 / 0 stretch;"> 
        <p align="center"><b>8 день 21.05.2018 г. (понедельник)</b></p>
       </td> </tr>
   </tbody>
 </table>
 
<p align="justify"><b>07:00</b> Завтрак по месту проживания.</p>
 
<p align="justify"><b>08:00 </b>Организованный отъезд на Волжскую ГЭС.</p>
 
<p align="justify"><b>09:00 – 11:30 </b>Прохождение этапов соревнований командами согласно графику.</p>
 
<p align="justify"><b>11:30 – 13:00 </b>Закрытие этапов, подготовка документов судейскими бригадами </p>
 
<p align="justify">для подведения итогов.</p>
 
<p align="justify"><b>13:00 – 14:00</b> Обед.</p>
 
<p align="justify"><b>14:00</b> Организованный отъезд команд к месту проживания.</p>
 
<p align="justify"><b>14:00 – 18:00 </b>Совещание Главной судейской комиссии и судей по этапам (подведение результатов, определение победителей, оформление документации и др.). Организационные мероприятия.</p>
 
<p align="justify"><b>18:00</b> Организованный отъезд к месту проживания.</p>
 
<p align="justify"><b>19:00</b> Ужин по месту проживания.</p>
 
<p align="justify"> 
  <br />
 </p>
 
<table width="100%"> 
  <tbody> 
    <tr> <td style="border-image: none 100% / 1 / 0 stretch;"> 
        <p align="center"><b>9 день 22.05.2018 г. (вторник)</b></p>
       </td> </tr>
   </tbody>
 </table>
 
<p align="justify"><b>08:00 </b>Завтрак по месту проживания.</p>
 
<p align="justify"><b>09:00 </b>Отъезд команд на Волжскую ГЭС.</p>
 
<p align="justify"><b>10:00 – 12:00 </b>Торжественная церемония закрытиясоревнований (согласно сценарию закрытия соревнований). Вручение призов и сувениров.</p>
 
<p align="justify"><b>12:00 </b>Организованный отъезд к месту проживания.</p>
 
<p align="justify"><b>13:00 – 14:00 </b>Обед по месту проживания.</p>
 
<p align="justify"><b>14:00 – 18:00 </b>Экскурсия по г. Волгоград. Свободное время.</p>
 
<p align="justify"><b>18:00 – 23:00</b> Торжественный ужин.</p>
 
<p align="justify"> 
  <br />
 </p>
 
<table width="100%"> 
  <tbody> 
    <tr> <td style="border-image: none 100% / 1 / 0 stretch;"> 
        <p align="center"><b>10 день 23.05.2018 г. (среда)</b></p>
       </td> </tr>
   </tbody>
 </table>
 
<p align="justify"><b>08:00 </b>Завтрак по месту проживания.</p>
 
<p align="justify"><b>До 12:00 </b>Отъезд участников соревнований. 
  <br />
 </p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify"> 
  <br />
 </p>
 
<p> </p>
 
<p> </p>
 
<p> </p>
 
<p class="pdf-link" align="justify"><i></i><a href="/upload/iblock/5f8/Programm_zapad.pdf" target="_blank" >Программа проведения Восьмых Всероссийских соревнований оперативного персонала гидроэлектростанций по региону «Запад»</a></p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>