<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Программа проведения соревнований");
?> 
<p align="justify"> </p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Программа проведения Шестых Всероссийских соревнований оперативного персонала гидроэлектростанций по региону &laquo;Юг&raquo;.</b></p>
 <b> </b> 
<p align="justify"><b> </b> 
  <br />
 </p>
 <b>1 день 12.05.2014 г. (Пн.)</b> 
<p align="justify"> </p>
 
<p align="justify">Приезд участников соревнований в город Невинномысск (время по предварительной договоренности сообщено встречающей стороне). Организованная доставка к месту проживания (Гостиница &laquo;Зеленая&raquo;). Размещение по месту проживания.</p>
 
<p align="justify"><b>13:00 &ndash; 14:00</b> Обед (Корпус №1, Гостиница &laquo;Зеленая&raquo;).</p>
 
<p align="justify"><b>14:00 &ndash; 16:00</b> Регистрация участников соревнований. Выдача информационных материалов. Работа мандатной комиссии. (Корпус №2, Гостиница &laquo;Зеленая&raquo;).</p>
 
<p align="justify"><b>16:00 &ndash; 17:00</b> Общий инструктаж команд. (Корпус №2, Гостиница &laquo;Зеленая&raquo;).</p>
 
<p align="justify"><b>17:00</b> Совещание членов оргкомитета, главной судейской комиссии, судей по этапам.</p>
 
<p align="justify"><b>19:00</b> Ужин (Корпус №1, Гостиница &laquo;Зеленая&raquo;).</p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify"> </p>
 <b>2 день 13.05.2014 г. (Вт.) </b> 
<p align="justify"> </p>
 
<p align="justify"><b>8:00</b> Завтрак (Корпус №1, Гостиница &laquo;Зеленая&raquo;).</p>
 
<p align="justify"><b>9:00</b> Организованный отъезд на ГЭС-4 Каскада Кубанских ГЭС.</p>
 
<p align="justify"><b>10:00 &ndash; 11:00</b> Открытие соревнований &ndash; согласно сценарию открытия соревнований. Жеребьевка стартовых номеров команд (Площадка перед зданием ГЭС-4).</p>
 
<p align="justify"><b>11:00 &ndash; 12:00</b> Проведение общего инструктажа по проведению этапа №5, тренировка команд.</p>
 
<p align="justify"><b>12:00 &ndash; 14:00</b> Проведение этапа №5. Подведение итогов.</p>
 
<p align="justify"><b>14:00</b> Обед (Корпус №1, Гостиница &laquo;Зеленая&raquo;).</p>
 
<p align="justify"><b>15:00 &ndash; 18:00</b> Экскурсия с посещением комплекса термальных вод.</p>
 
<p align="justify"><b>19:00 </b>Ужин (Корпус №1, Гостиница &laquo;Зеленая&raquo;).</p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify"> </p>
 <b>3 день 14.05.2014 г. (Ср.) </b> 
<p align="justify"> </p>
 
<p align="justify"><b>08:00</b> Завтрак (Корпус №1, Гостиница &laquo;Зеленая&raquo;).</p>
 
<p align="justify"><b>09:00 &ndash; 10:00</b> Знакомство членов команд с рабочими местами прохождения этапов, техническими средствами (по отдельному графику). (Корпус №2, Гостиница &laquo;Зеленая&raquo;). </p>
 
<p align="justify"><b>11:00 &ndash; 13:00</b> Прохождение этапов соревнований командами согласно графику. (Корпус №2, Гостиница &laquo;Зеленая&raquo;).</p>
 
<p align="justify"><b>13:00 &ndash; 14:00</b> Обед (Корпус №1, Гостиница &laquo;Зеленая&raquo;).</p>
 
<p align="justify"><b>14:00 &ndash; 18:00</b> Прохождение этапов соревнований командами согласно графику. (Корпус №2, Гостиница &laquo;Зеленая&raquo;).</p>
 
<p align="justify"><b>19:00</b> Ужин (Корпус №1, Гостиница &laquo;Зеленая&raquo;).</p>
 
<br />
 <b>4 день 15.05.2014 г. (Чт.)</b> 
<p align="justify"><b>08:00</b> Завтрак (Корпус №1, Гостиница &laquo;Зеленая&raquo;).</p>
 
<p align="justify"><b>09:00 &ndash; 13:00</b> Прохождение этапов соревнований командами согласно графику. (Корпус №2, Гостиница &laquo;Зеленая&raquo;). </p>
 
<p align="justify"><b>13:00 &ndash; 14:00</b> Обед(Корпус №1, Гостиница &laquo;Зеленая&raquo;).</p>
 
<p align="justify"><b>14:00 &ndash; 16:00</b> Совещание главной судейской комиссии и судей по этапам (подведение результатов, определение победителей, оформление документации и др.). (Корпус №2, Гостиница &laquo;Зеленая&raquo;).</p>
 
<p align="justify"><b>17:00 &ndash; 19:00</b> Досуговое мероприятие.</p>
 
<p align="justify"><b>19:00</b> Ужин (Корпус №1, Гостиница &laquo;Зеленая&raquo;).</p>
 
<p align="justify"> 
  <br />
 </p>
 <b>5 день 16.05.2014 г. (Пт.)</b> 
<p align="justify"> </p>
 
<p align="justify"><b>08:00</b> Завтрак (Корпус №1, Гостиница &laquo;Зеленая&raquo;).</p>
 
<p align="justify"><b>09:00</b> Организованный отъезд на ГЭС-4 Каскада Кубанских ГЭС.</p>
 
<p align="justify"><b>10:00 &ndash; 12:00</b> Закрытие соревнований &ndash; согласно сценарию открытия соревнований. Вручение призов и сувениров (Площадка перед зданием ГЭС-4). </p>
 
<p align="justify"><b>12:00</b> Организованный отъезд к месту проведения торжественного обеда (Корпус 1. Гостиница &laquo;Зеленая&raquo;).</p>
 
<p align="justify"><b>14:00 &ndash; 18:00</b> Проведение торжественного обеда.</p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify"> </p>
 <b>6 день 17.05.2014 г. (Сб.)</b> 
<p align="justify"> </p>
 
<p align="justify"><b>08:00</b> Завтрак (Корпус №1, Гостиница &laquo;Зеленая&raquo;).</p>
 
<p align="justify"> </p>
 Отъезд участников соревнований до 12:00 
<p align="justify"> </p>
 
<p align="justify"> </p>
 
<p align="justify" class="pdf-link"><a href="/about/stages/stage-first/Программа проведения Шестых Всероссийских соревнований оперативного персонала гидроэлектростанций по региону Юг.pdf" target="_blank" > 
    <br />
   </a></p>
 
<p align="justify" class="pdf-link"><i></i><a href="//about/stages/stage-first/Программа проведения Шестых Всероссийских соревнований оперативного персонала гидроэлектростанций по региону Юг.pdf" target="_blank" >Программа проведения Шестых Всероссийских соревнований оперативного персонала гидроэлектростанций по региону Юг</a></p>
 
<div id="dc_vk_code" style="display: none;"></div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>