<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Этап 6: Проверка умения выявлять отступления от НТД с использованием ПЭВМ и специализированного программного обеспечения");
?> 
<p style="text-align: justify;"><b>Цель этапа</b> &ndash; проверка знаний участников соревнований, требований нормативно-технических документов, практических навыков их применения путем выявления нарушений при просмотре видеосюжетов. </p>
 
<p style="text-align: justify;"> 
  <br />
 </p>
 
<p> </p>
 
<p style="text-align: justify;">Задача участников – обнаружить и зафиксировать как можно больше нарушений, требований, норм и правил при просмотре видеосюжета за отведенное время. </p>
 
<p style="text-align: justify;"> 
  <br />
 </p>
 
<p> </p>
 
<p style="text-align: justify;">Этап проводится на ПЭВМ с использованием программы &laquo;ТВТ Shell&raquo; и модуля «Видеосюжет» (Visual ТБ). </p>
 
<p style="text-align: justify;"> 
  <br />
 </p>
 
<p> </p>
 
<p style="text-align: justify;"><b>Состав заданий</b> </p>
 
<p style="text-align: justify;"><b> 
    <br />
   </b></p>
 
<p style="text-align: justify;">Для каждого участника соревнующейся команды предварительно разрабатывается видеосюжет, во время просмотра которого необходимо выявить имеющиеся в нем нарушения НТД. </p>
 
<p style="text-align: justify;"> 
  <br />
 </p>
 
<p> </p>
 
<p style="text-align: justify;">Видеосюжеты сняты на действующей электростанции, их сценарии утверждены Главным судьей соревнования. </p>
 
<p style="text-align: justify;"> 
  <br />
 </p>
 
<p> </p>
 
<p> </p>
 
<p style="text-align: justify;"><b>Порядок проведения этапа</b> </p>
 
<p style="text-align: justify;"><b> 
    <br />
   </b></p>
 
<p style="text-align: justify;">Для проведения этапа оборудуются 5 рабочих мест с ПЭВМ, объединенными локальной сетью, и сетевым принтером (одно рабочее место предназначено для судей). На компьютерах устанавливается модуль «Видеосюжет» (Visual ТБ). Каждому участнику соревнований устанавливается определенный видеосюжет, который ему предстоит просмотреть. Задание сюжетов составляется с учетом должности участника (роли в команде). </p>
 
<p style="text-align: justify;"> 
  <br />
 </p>
 
<p> </p>
 
<p style="text-align: justify;">Видеосюжет разбит на отдельные фрагменты. Во время просмотра очередного фрагмента участник должен оценить его на предмет наличия или отсутствия в нем нарушений НТД. </p>
 
<p style="text-align: justify;"> 
  <br />
 </p>
 
<p> </p>
 
<p style="text-align: justify;">При наличии нарушений участник должен нажать на специальную кнопку и отметить нарушение щелчком мышки (если нарушение явно присутствует в кадре) и обязательно набрать в текстовом поле, пользуясь клавиатурой компьютера, описания нарушения в произвольной форме, которое автоматически заносятся в отчет программы. Не засчитываются нарушения, для которых участником не дано достаточное по мнению судей описание, или дано неполное, обобщенное или непонятное описание. </p>
 
<p style="text-align: justify;"> 
  <br />
 </p>
 
<p> </p>
 
<p style="text-align: justify;">Нарушения, повторяющиеся в нескольких фрагментах, могут вноситься в протокол только один раз. Повторное выделение нарушения, присутствующего в предыдущих видеофрагментах (кроме особо оговоренных случаев), не приносит участнику дополнительных баллов. </p>
 
<p style="text-align: justify;"> 
  <br />
 </p>
 
<p> </p>
 
<p style="text-align: justify;">Общее время прохождения этапа – 2 часа. Это время включает в себя просмотр видеосюжетов участниками, подведение судьями итогов прохождения командой этапа. Максимальное время, отводимое участнику на работу на ПЭВМ с видеосюжетом – 40 минут. После окончания времени отведенного на прохождение задания, участники команды покидают помещение этапа. Команда должна проходить этап в соответствии со следующим графиком: </p>
 
<p style="text-align: justify;"> 
  <br />
 </p>
 
<p> </p>
 
<table> 
  <tbody> 
    <tr class="tbl-row-bg"> <th> 
        <p>№</p>
       </th> <th> 
        <p>Описание</p>
       </th> <th> 
        <p>Время</p>
       </th> </tr>
   
    <tr> <td> 
        <p>1</p>
       
        <p> </p>
       </td> <td> 
        <p>Прибытие команды на этап, проверка удостоверений участников; распределение по рабочим местам (в соответствии с надписями на табличках, краткий инструктаж).</p>
       </td> <td align="center"> 
        <p>10 минут</p>
       </td> </tr>
   
    <tr class="tbl-row-bg"> <td> 
        <p>2</p>
       </td> <td> 
        <p>Просмотр видеосюжетов. Запись выявленных нарушений.</p>
       </td> <td align="center"> 
        <p>40 минут</p>
       </td> </tr>
   
    <tr> <td> 
        <p>3</p>
       
        <p> </p>
       </td> <td> 
        <p>Судьи в присутствии руководителя команды выставляют оценки за выявленные участниками нарушения.</p>
       </td> <td align="center"> 
        <p>1 час 10 минут</p>
       </td> </tr>
   
    <tr class="tbl-row-bg"> <td colspan="2"> 
        <p>Итоговое время прохождения этапа</p>
       </td> <td align="center"> 
        <p>2 часа</p>
       </td> </tr>
   </tbody>
 </table>
 
<br />
 
<p> </p>
 
<p> </p>
 
<p style="text-align: justify;"><b>Система оценок</b> </p>
 
<p style="text-align: justify;"><b> 
    <br />
   </b></p>
 
<p style="text-align: justify;">При оценке выступления участника соревнований определяется суммарное количество правильно выявленных в видеосюжете нарушений. </p>
 
<p style="text-align: justify;"> 
  <br />
 </p>
 
<p> </p>
 
<p style="text-align: justify;">Под правильно выявленным нарушением следует понимать не только сам факт фиксации нарушения, но также правильная его фиксация в протоколе ‑ выделение стрелкой в кадре и понятное судьям текстовое описание нарушения участником соревнований. </p>
 
<p style="text-align: justify;"> 
  <br />
 </p>
 
<p> </p>
 
<p style="text-align: justify;">За квалификацию участником правильных действий персонала (нормального состояния оборудования) как нарушение, судейская бригада фиксирует за данное определение оценку 0 баллов с добавлением в протокол соответствующего комментария («Нарушения нет»). </p>
 
<p style="text-align: justify;"> 
  <br />
 </p>
 
<p> </p>
 
<p style="text-align: justify;">При оценке фрагментов, содержащих нарушения, следует учитывать, что некоторые нарушения являются «сквозными», т.е. проходят через весь видеосюжет. Например, это может быть отсутствие каски у одного из персонажей или отсутствие надписи на оборудовании. ФИКСИРОВАТЬ ПОДОБНЫЕ «СКВОЗНЫЕ» НАРУШЕНИЯ СЛЕДУЕТ ТОЛЬКО ПРИ ИХ ПЕРВОМ ПОЯВЛЕНИИ НА ЭКРАНЕ. Повторно выявленные нарушения «сквозного» характера не учитываются, судьи выставляют за данное нарушение оценку 0 баллов с добавлением в протокол соответствующего комментария («Повтор»). </p>
 
<p style="text-align: justify;"> 
  <br />
 </p>
 
<p> </p>
 
<p style="text-align: justify;">Повторные (однотипные) нарушения следует учитывать только один раз, даже если они относятся к разному оборудованию, разным персонажам видеосюжета, совершены в разное время, в разных местах и т.д. Повторно выявленные однотипные нарушения не учитываются, а судья проставляет за данное нарушение оценку &quot;0&quot; с добавлением в протокол соответствующего комментария («Повтор»). </p>
 
<p style="text-align: justify;"> 
  <br />
 </p>
 
<p> </p>
 
<p style="text-align: justify;">Максимально возможное количество баллов, которое может набрать команда на этапе – 400 баллов. </p>
 
<p style="text-align: justify;"> 
  <br />
 </p>
 
<p> </p>
 
<p style="text-align: justify;">После прохождения этапа всеми командами определяется команда, которая имеет наибольшее количество правильно выявленных нарушений. Этой команде в зачет выставляется максимальное количество баллов на этапе. </p>
 
<p style="text-align: justify;"> 
  <br />
 </p>
 
<p> </p>
 
<p style="text-align: justify;">При наличии у соревнующихся команд равного количества баллов лучшим результатом на этапе считается тот результат, который получен за наименьшее количество времени, затраченного командой на прохождение этапа. При равенстве количества обнаруженных нарушений и времени прохождения, командам присваивается равное количество баллов. </p>
 
<p></p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>