<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Этап 2: Производство оперативных переключений");
?> 
<p align="justify">На этапе команда производит оперативные переключения в электроустановках и необходимые операции с гидротурбинным и гидромеханическим оборудованием. </p>
 
<p align="justify"> </p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify">Переключения производятся на ПЭВМ с использованием тренажера &laquo;Модус&raquo;.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b> 
    <br />
   </b></p>
 
<p align="justify"><b>Цель этапа:</b></p>
 
<div align="justify"> 
  <ul> 
    <li>оценка профессиональных знаний и навыков ведения оперативных переключений в электроустановках; </li>
   
    <li> выявление типовых ошибок и отступлений от требований действующих СТО 59012820.29.020.005-2011 «Правила переключений в электроустановках», Инструкции по переключениям в электроустановках, ПТЭ, ПТБ и других директивных документов. </li>
   </ul>
 </div>
 
<p align="justify"><b>Контрольное время &ndash; 80 минут, общее время – 120 минут.</b></p>
 
<p align="justify"> </p>
 
<p align="justify">Общее время распределяется следующим образом:</p>
 
<div align="justify"> 
  <ul> 
    <li>инструктаж 10 минут; </li>
   
    <li> работа на ПК 80 минут; </li>
   
    <li> оформление документов, оглашение итогов 30 минут; </li>
   </ul>
 </div>
 
<p align="justify">ИТОГО: 120 минут.</p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Общие правила:</b></p>
 
<p align="justify"> </p>

<ol> 
  <li><span style="line-height: 1.2em; font-size: 12.8px;">Общее руководство переключениями осуществляет НСС.</span></li>
 
  <li><span style="line-height: 1.2em; font-size: 12.8px;">В переключенияx на КРУЭ/ОРУ и силовых трансформаторах участвуют НСС и ДЭМ, контролирующим лицом в части подготовки бланка переключений является НСМ (работа с бланком, получение задания от НСС и т.п.).</span></li>
 
  <li><span style="line-height: 1.2em; font-size: 12.8px;">Переключения в схеме гидроагрегата и собственных нужд проводит МГ и НСМ.</span></li>
 
  <li><span style="line-height: 1.2em; font-size: 12.8px;">Переключения проводятся по бланкам переключений, использование бланков условно (на этапе оформляются бланки переключений (ДЭМ и МГ в зоне своей ответственности) в соответствии с установленными требованиями с отражением в нем не менее десяти операций, включающих в себя не менее двух операций в цепях РЗА).</span></li>
 
  <li><span style="line-height: 1.2em; font-size: 12.8px;">Переключения ведутся с соблюдением требований к ведению оперативных переговоров в соответствии с «Типовой инструкцией о порядке ведения оперативных переговоров диспетчерским персоналом диспетчерского центра».</span></li>
 
  <li><span style="line-height: 1.2em; font-size: 12.8px;">Действия по ведению оперативных журналов и другой документации на рабочих местах описываются участниками при выполнении задания, рекомендуемым является ведение черновика. Получение и описание оформления диспетчерского разрешения (команды) на производство переключений с фиксацией времени обязательно.</span></li>
 
  <li><span style="line-height: 1.2em; font-size: 12.8px;">Переключения проводятся в соответствии с «Инструкцией по переключениям» СО 153-34.20.505-2003 и стандартом СТО 59012820.29.020.005-2011 «Правила переключений в электроустановках».</span></li>
 
  <li><span style="line-height: 1.2em; font-size: 12.8px;">Перед операциями с разъединителями они должны быть осмотрены на отсутствие дефектов и повреждений.</span></li>
 
  <li><span style="line-height: 1.2em; font-size: 12.8px;">Переключения в цепях противоаварийной автоматики и защит производятся в объеме, предусмотренном схемой и тренажером «Модус». В случае необходимости участник может довести до сведения судей необходимые на его взгляд действия в цепях РЗА и ПА, которые не реализованы тренажером «Модус».</span></li>
 
  <li><span style="line-height: 1.2em; font-size: 12.8px;">Запрещающие плакаты вывешиваются по ходу переключений, непосредственно после проведения операции, согласно требований ПОТЭУ (Правил по охране труда при эксплуатации электроустановок).</span></li>
 
  <li><span style="line-height: 1.2em; font-size: 12.8px;">Оформление окончания переключений осуществляется в установленном порядке, обязательна подготовка рабочих мест в части вывешивания плакатов для запрещения действий с коммутационными аппаратами, при ошибочном включении которых может быть подано напряжение на место работы, и заземленное оборудование.</span></li>
 
  <li><span style="line-height: 1.2em; font-size: 12.8px;">После запуска тренировки членам команды запрещается обращаться к другим членам команды и третьим лицам за советами по вопросам, которые они должны решать самостоятельно, за нарушение данного запрета судьи на этапе могут снять с команды 5 баллов за каждое нарушение.</span></li>
 
  <li><span style="line-height: 1.2em; font-size: 12.8px;">Членам команды разрешено обращаться к специалистам организации-разработчика программного обеспечения по вопросам, связанным с работой на ПЭВМ и с «Модус».</span></li>
 
  <li><span style="line-height: 1.2em; font-size: 12.8px;">Тип оборудования, используемого в схеме, не оговоренный заданием, или судьями, участники вправе принимать аналогичным установленному на обслуживаемом ими объекте (Информация о подобных допущениях доводится до судей на инструктаже или по ходу выполнения задания перед выполнением соответствующих операций, определенных принятыми особенностями оборудования).</span></li>
 </ol>

<div><span style="line-height: 15.36px;">
    <br />
  </span></div>
 
<p></p>
 
<p align="justify"> </p>
 
<p align="justify"> </p>
 
<p align="justify"> </p>
 
<p align="justify"> </p>
 
<p align="justify"> </p>
 
<p align="justify"> </p>
 
<p align="justify"> </p>
 
<p align="justify"> </p>
 
<p align="justify"> </p>
 
<p align="justify"> </p>
 
<p align="justify"> </p>
 
<p align="justify"> </p>
 
<p align="justify"> </p>
 
<p align="justify"> </p>
 
<p align="justify"> </p>
 
<p align="justify"> </p>
 
<p align="justify"> </p>
 
<p align="justify"> </p>
 
<p align="justify"> </p>
 
<p align="justify"> </p>
 
<p align="justify"> </p>
 <p align="justify" class="pdf-link"><i></i><a href="/pdf/7_games/stage_2.pdf" target="_blank" >Положение 2 Этап</a></p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>