<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Положение о проведении соревнований");?> 
<p align="center"><b>1. </b><b>Общие положения. </b></p>

<p align="center"><b>
    <br />
  </b></p>
 
<p> </p>
 
<p style="text-align: justify;">1.1. Девятые Всероссийские соревнования оперативного персонала гидроэлектростанций (далее &ndash; Соревнования) включают 3 этапа – два региональных и один финальный этап (финал), которые проводятся: </p>

<p style="text-align: justify;">
  <br />
</p>
 
<p style="text-align: justify;">1.1.1. По региону &laquo;Запад&raquo; – на базе филиала ПАО «РусГидро» – «Загорская ГАЭС» (Московская обл., пос. Богородское) – с 18 мая по 27 мая 2020 года. </p>

<p style="text-align: justify;">
  <br />
</p>
 
<p style="text-align: justify;">В Соревнованиях по региону «Запад» принимают участие команды оперативного персонала: </p>

<p style="text-align: justify;">
  <br />
</p>
 
<div align="center"> 
  <p style="text-align: justify;">- филиал ПАО «РусГидро» – «Волжская ГЭС»; </p>
 
  <p style="text-align: justify;">- филиал ПАО «РусГидро» – «Дагестанский филиал»; </p>
 
  <p style="text-align: justify;">- филиал ПАО «РусГидро» – «Жигулевская ГЭС»; </p>
 
  <p style="text-align: justify;">- филиал ПАО «РусГидро» – «Загорская ГАЭС»; </p>
 
  <p style="text-align: justify;">- филиал ПАО «РусГидро» – «Кабардино-Балкарский филиал»; </p>
 
  <p style="text-align: justify;">- филиал ПАО «РусГидро» – «Карачаево-Черкесский филиал»; </p>
 
  <p style="text-align: justify;">- филиал ПАО «РусГидро» – «Каскад Верхневолжских ГЭС»; </p>
 
  <p style="text-align: justify;">- филиал ПАО «РусГидро» – «Каскад Кубанских ГЭС»; </p>
 
  <p style="text-align: justify;">- филиал ПАО «РусГидро» – «Нижегородская ГЭС»; </p>
 
  <p style="text-align: justify;">- филиал ПАО «РусГидро» – «Северо-Осетинский филиал»; </p>
 
  <p style="text-align: justify;">- филиал ПАО «РусГидро» – «Саратовская ГЭС»; </p>
 
  <p style="text-align: justify;">- филиал ПАО «РусГидро» – «Чебоксарская ГЭС»; </p>
 
  <p style="text-align: justify;">- филиал АО «Татэнерго» Нижнекамская ГЭС (по согласованию). </p>

  <p style="text-align: justify;">
    <br />
  </p>
 </div>
 
<p style="text-align: justify;"> Команды, занявшие 1, 2, 3 и 4 места, отбираются для принятия участия в финале Соревнований. </p>

<p style="text-align: justify;">
  <br />
</p>
 
<p style="text-align: justify;">1.1.2. По региону «Восток» – на базе филиала ПАО «РусГидро» – «Саяно-Шушенская ГЭС имени П.С. Непорожнего» и Саяно-Шушенского учебно-производственного информационного центра филиала ПАО «РусГидро» – «КорУнГ» (Республика Хакасия, раб. пос. Черемушки) – с 01 июня по 11 июня 2020 года. </p>

<p style="text-align: justify;">
  <br />
</p>
 
<p style="text-align: justify;">В Соревнованиях принимают участие команды оперативного персонала: </p>

<p style="text-align: justify;">
  <br />
</p>
 
<div align="center"> 
  <p style="text-align: justify;">- филиал ПАО «РусГидро» – «Бурейская ГЭС»; </p>
 
  <p style="text-align: justify;">- филиал ПАО «РусГидро» – «Воткинская ГЭС»; </p>
 
  <p style="text-align: justify;">- филиал ПАО «РусГидро» – «Зейская ГЭС»; </p>
 
  <p style="text-align: justify;">- филиал ПАО «РусГидро» – «Камская ГЭС»; </p>
 
  <p style="text-align: justify;">- филиал ПАО «РусГидро» – «Новосибирская ГЭС»; </p>
 
  <p style="text-align: justify;">- филиал ПАО «РусГидро» – «Саяно-Шушенская ГЭС имени П.С.Непорожнего»; </p>
 
  <p style="text-align: justify;">- филиал ПАО «Якутскэнерго» – «Каскад Вилюйских ГЭС имени Е.Н. Батенчука» (по согласованию); </p>
 
  <p style="text-align: justify;">- ПАО «Богучанская ГЭС» (по согласованию); </p>
 
  <p style="text-align: justify;">- филиал ПАО «Камчатскэнерго» – «Каскад Толмачевских ГЭС» (по согласованию); </p>
 
  <p style="text-align: justify;">- АО «Красноярская ГЭС» (по согласованию); </p>
 
  <p style="text-align: justify;">- Филиал ПАО «Иркутскэнерго» – «Братская ГЭС» (по согласованию); </p>
 
  <p style="text-align: justify;">- Филиал ПАО «Иркутскэнерго» – «Иркутская ГЭС» (по согласованию); </p>
 
  <p style="text-align: justify;">- Филиал ПАО «Иркутскэнерго» – «Усть-Илимская ГЭС» (по согласованию); </p>
 
  <p style="text-align: justify;">- АО «НТЭК» (Курейская ГЭС) (по согласованию). </p>

  <p style="text-align: justify;">
    <br />
  </p>
 </div>
 
<p style="text-align: justify;">Команды, занявшие 1, 2, 3 и 4 места, отбираются для принятия участия в финале Соревнований. </p>

<p style="text-align: justify;">
  <br />
</p>
 
<p style="text-align: justify;">1.1.3. Финал Соревнований – на базе филиала ПАО «РусГидро» – «Волжская ГЭС» и Волжского учебного центра филиала ПАО «РусГидро» – «КорУнГ» (Волгоградская обл., г. Волжский) – с 07 сентября по 11 сентября 2020 года. </p>

<p style="text-align: justify;">
  <br />
</p>
 
<p style="text-align: justify;"> Право участия в финале Соревнований предоставляется командам, занявшим 1, 2, 3 и 4 в Соревнованиях по региону «Запад» и «Восток». </p>

<p style="text-align: justify;">
  <br />
</p>
 
<p style="text-align: justify;">1.2. Финансирование, координация подготовки и проведения Чемпионата осуществляется филиалом ПАО «РусГидро» – «КорУнГ» (далее – организаторы Соревнований). </p>

<p style="text-align: justify;">
  <br />
</p>
 
<p style="text-align: justify;">1.3. Соревнования проводятся с использованием тренажерных и программных средств, которые определены настоящим Положением: </p>

<p style="text-align: justify;">
  <br />
</p>
 
<p style="text-align: justify;">1.3.1. Для проверки знаний требований нормативно-технических и распорядительных документов применяется обучающе-контролирующая система «ОЛИМПОКС», содержащая актуальную базу нормативно-технических документов (далее – НТД), позволяющая автоматизировать процедуру оценки результата участников, а также специализированное программное средство «TBT Shell» для выявления нарушений при просмотре видеосюжетов и нарядов-допусков. </p>

<p style="text-align: justify;">
  <br />
</p>
 
<p style="text-align: justify;">1.3.2. Для проверки навыков производства переключений в электроустановках, ликвидации аварий в электрической и гидромеханической части станции и ведение энергетического режима работы ГЭС применяется Корпоративный тренажер переключений в электроустановках, управления гидротурбинным и гидромеханическим оборудованием (на базе тренажера «Модус») (далее – корпоративный тренажер). </p>

<p style="text-align: justify;">
  <br />
</p>
 
<p style="text-align: justify;">1.3.3. Для проверки навыков оказания доврачебной помощи пострадавшим применяется робот-тренажер сердечно-легочной и мозговой реанимации «ГОША», соответствующий техническим условиям ТУ 9661-001-54854230-2005, код ОКП 966150 (имеет санитарно-эпидемиологическое заключение № 77.01.08.940.П.30475.10.2 от 18.10.2002 г. Центра Госсанэпиднадзора в г. Москве, заключение ЗАО «РОСТЕСТ» № 220-21/86 от 05.04.2005 г.) или аналогичный. </p>

<p style="text-align: justify;">
  <br />
</p>
 
<p style="text-align: justify;">1.3.4. Для проверки навыков по оперативному обслуживанию и подготовки к производству ремонтных работ на устройствах и комплексах РЗА применяется оборудование учебно-тренировочного полигона РЗА Волжского учебного центра филиала ПАО «РусГидро» – «КорУнГ». </p>

<p style="text-align: justify;">
  <br />
</p>
 
<p> </p>
 
<p align="center"><b>2. </b><b>Основные цели и задачи Соревнований. </b></p>

<p align="center"><b>
    <br />
  </b></p>
 
<p align="center"><b> </b></p>
 
<p style="text-align: justify;">2.1. Повышение профессионального уровня оперативного персонала для обеспечения надежной и безопасной эксплуатации гидроэнергетического оборудования ГЭС. </p>

<p style="text-align: justify;">
  <br />
</p>
 
<p style="text-align: justify;">2.2. Обмен передовыми методами и формами организации и проведения работ по управлению оборудованием ГЭС. </p>

<p style="text-align: justify;">
  <br />
</p>
 
<p style="text-align: justify;">2.3. Снижение количества инцидентов из-за ошибочных действий оперативного персонала. </p>

<p style="text-align: justify;">
  <br />
</p>
 
<p style="text-align: justify;">2.4. Разработка и усовершенствование программно-технических средств обучения и проверки знаний персонала ГЭС. </p>

<p style="text-align: justify;">
  <br />
</p>
 
<p><b> </b></p>
 
<p align="center"><b>3. </b><b>Требования к участникам Соревнований. </b></p>

<p align="center"><b>
    <br />
  </b></p>
 
<p> </p>
 
<p style="text-align: justify;">3.1. Каждая команда возглавляется начальником Оперативной службы (иное по решению Главного судьи Соревнований на основании письменного обращения руководителя организации, заявляющего команду). </p>

<p style="text-align: justify;">
  <br />
</p>
 
<p style="text-align: justify;">Для участия в торжественных мероприятиях открытия и закрытия финала Соревнований по решению председателя Организационного комитета (далее – Оргкомитет) могут быть приглашены руководители организаций, заявивших команды для участия. </p>

<p style="text-align: justify;">
  <br />
</p>
 
<p style="text-align: justify;">3.2. К участию в Соревнованиях допускается бригада оперативного персонала ГЭС в следующем составе (указаны минимальные требования к группам по электробезопасности): </p>

<p style="text-align: justify;">
  <br />
</p>
 
<p style="text-align: justify;">- начальник смены станции (ГЭС, каскада ГЭС) – V гр. по электробезопасности; </p>
 
<p style="text-align: justify;">- начальник смены цеха (машзала) – IV гр. по электробезопасности; </p>
 
<p style="text-align: justify;">- машинист гидротурбинного оборудования (дежурный электромонтер) – III гр. по электробезопасности; </p>
 
<p style="text-align: justify;">- дежурный электромонтёр ГЭС (начальник смены подстанции, дежурный инженер подстанции) – IV гр. по электробезопасности. </p>
 
<p style="text-align: justify;">
  <br />
</p>

<p style="text-align: justify;">В случае отсутствия какой-либо должности в штатном расписании разрешается включать в состав команды, вместо: </p>

<p style="text-align: justify;">
  <br />
</p>
 
<p style="text-align: justify;">- начальника смены станции (ГЭС, каскада ГЭС) – дежурного инженера; </p>
 
<p style="text-align: justify;">- начальника смены цеха (машзала) – начальника смены станции (ГЭС), дежурного инженера; </p>
 
<p style="text-align: justify;">- машиниста гидротурбинного оборудования (электромонтера) – начальника смены цеха (машзала), начальника смены станции (ГЭС) или дежурного инженера; </p>
 
<p style="text-align: justify;">- дежурного электромонтёра (дежурный инженер подстанции) – начальника смены цеха (машзала), начальника смены станции (ГЭС) или дежурного инженера. </p>
 
<p style="text-align: justify;">
  <br />
</p>

<p style="text-align: justify;">В таких случаях решение о допуске к участию команд принимает Главный судья Соревнований. К заявке на участие, в данном случае, должно быть приложено утвержденное штатное расписание подразделения (с существующей на дату подачи заявки штатной расстановкой пофамильно), в котором находится оперативный персонал объекта. </p>

<p style="text-align: justify;">
  <br />
</p>
 
<p style="text-align: justify;">Команды участников, как правило, должны формироваться из числа победителей последних проведенных соревнований профессионального мастерства оперативного персонала на предприятии. Допускается включать в состав команды не более одного участника предыдущих Всероссийских соревнований оперативного персонала ГЭС, при условии изменения его должности в составе бригады. Персонал, участвовавший в соревнованиях до 2014 года включительно, может быть включен в состав команд без ограничений. </p>

<p style="text-align: justify;">
  <br />
</p>
 
<p style="text-align: justify;">3.3. Заявки на участие в Соревнованиях направляются в адрес Главного судьи Соревнований по электронной почте <a href="mailto:DorofeevNP@rushydro.ru" >DorofeevNP@rushydro.ru</a>, согласно приложению 1 к настоящему Положению: </p>

<p style="text-align: justify;">
  <br />
</p>
 
<p style="text-align: justify;"> – до 02 марта 2020 года – для участия в Соревнованиях по регионам «Запад» и «Восток»; </p>
 
<p style="text-align: justify;">- до 01 июля 2020 года – для участия в финале Соревнований. </p>
 
<p style="text-align: justify;">
  <br />
</p>

<p style="text-align: justify;">3.4. Каждому участнику команды необходимо заполнить согласие на обработку персональных данных (приложение 2 к настоящему Положению). Сканы-копии согласий на обработку персональных данных всех участников команды направляются руководителем команды или иным ответственным по электронной почте <a href="mailto:DubrovinaDV@rushydro.ru" >DubrovinaDV@rushydro.ru</a> – до 02 марта 2020 года. </p>

<p style="text-align: justify;">
  <br />
</p>
 
<p style="text-align: justify;">3.5. Участники Соревнований должны иметь навыки работы на персональном компьютере (ПК), необходимые для выполнения заданий на этапах, иметь при себе удостоверения о проверке знаний, полис обязательного медицинского страхования и другие документы в соответствии с Положением о мандатной комиссии. </p>
 
<p style="text-align: justify;">
  <br />
</p>

<p style="text-align: justify;">3.6. Любая используемая одежда и обувь участников бригады оперативного персонала на этапах Соревнований должна быть единого образца с наличием эмблемы и/или названия предприятия. </p>

<p style="text-align: justify;">
  <br />
</p>
 
<p style="text-align: justify;">3.7. Замена участников Соревнований по представлению руководителя команды может быть разрешена Главным судьей до начала Соревнований. Если требуется экстренная замена участника команды (болезнь или иное событие, не позволяющее продолжить участие в Соревнованиях), то, по согласованию с Главным судьей Соревнований, производится замена участника на резервного (если такое возможно оперативно без нарушения графика прохождения этапов Соревнований командой) или замена участника руководителем команды. </p>

<p style="text-align: justify;">
  <br />
</p>
 
<p style="text-align: justify;"> Замена участника работником другого предприятия или другой организации не допускается. </p>

<p style="text-align: justify;">
  <br />
</p>
 
<p> </p>
 
<p align="center"><b>4. </b><b>Подготовка Соревнований. </b></p>

<p align="center"><b>
    <br />
  </b></p>
 
<p> </p>
 
<p style="text-align: justify;">4.1. В целях организации и проведения Соревнований председатель Оргкомитета Соревнований утверждает: </p>

<p style="text-align: justify;">
  <br />
</p>
 
<p style="text-align: justify;">- настоящее Положение; </p>
 
<p style="text-align: justify;">- состав Главной судейской комиссии; </p>
 
<p style="text-align: justify;">- перечень наградной и сувенирной продукции с символикой Соревнований; </p>
 
<p style="text-align: justify;">- план организационных мероприятий по подготовке Соревнований; </p>
 
<p style="text-align: justify;">- регламент организации медицинского обслуживания участников Соревнований; </p>
 
<p style="text-align: justify;">- программу организационно-технических мероприятий по подготовке Соревнований с назначением ответственных из числа Оргкомитета и работников филиалов, на базе которых проводятся Соревнования; </p>
 
<p style="text-align: justify;">- программы проведения региональных этапов и финала Соревнований. </p>

<p style="text-align: justify;">
  <br />
</p>
 
<p style="text-align: justify;">4.2. Главный судья Соревнований утверждает: </p>

<p style="text-align: justify;">
  <br />
</p>
 
<p style="text-align: justify;">- положения о проведении этапов Соревнований; </p>
 
<p style="text-align: justify;">- положение о мандатной комиссии и состав мандатной комиссии региональных этапов и финала Соревнований; </p>
 
<p style="text-align: justify;">- положение о секретариате Соревнований и состав секретариата Соревнований; </p>
 
<p style="text-align: justify;">- графии движения команд по этапам Соревнований; </p>
 
<p style="text-align: justify;">- составы судейских бригад региональных этапов и финала Соревнований; </p>
 
<p style="text-align: justify;">- персональный состав команд, участвующих в региональных этапах и финале Соревнований; </p>
 
<p style="text-align: justify;">- сценарий открытия и закрытия Соревнований; </p>
 
<p style="text-align: justify;">- итоговые протоколы региональных этапов и финала Соревнований; </p>
 
<p style="text-align: justify;">- перечень помещений, необходимых для проведения региональных этапов и финала Соревнований. </p>
 
<p style="text-align: justify;">
  <br />
</p>

<p style="text-align: justify;">4.3. Судейские бригады совместно с разработчиками программно-технических средств, задействованных на этапах Соревнований, определяют перечень заданий, выполняемых участниками Соревнований, разрабатывают положения о проведении этапов, обеспечивают доработку и приемку программных средств, оборудования и средств тренажерной подготовки, используемых при выполнении заданий этапов. </p>
 
<p style="text-align: justify;">
  <br />
</p>

<p style="text-align: justify;">4.4. Положения о проведении этапов Соревнований утверждаются Главным судьей Соревнований, и рассылаются участникам не позднее 30 дней до начала Соревнований. </p>
 
<p style="text-align: justify;">
  <br />
</p>

<p style="text-align: justify;">4.5. Финансирование подготовки и проведения Соревнований осуществляется в соответствии со сметой затрат на подготовку и проведение Соревнований филиалом ПАО «РусГидро» – «КорУнГ», в том числе за счет взносов участников Соревнований. </p>

<p style="text-align: justify;">
  <br />
</p>
 
<p style="text-align: justify;">4.6. Вопросы, не регламентируемые настоящим Положением, выносятся на рассмотрение Оргкомитетом либо Главной судейской комиссии. </p>

<p style="text-align: justify;">
  <br />
</p>
 
<p> </p>
 
<p align="center"><b>5. </b><b>Этапы Соревнований. </b></p>

<p align="center"><b>
    <br />
  </b></p>
 
<p> </p>
 
<p style="text-align: justify;">5.1. Соревнования по регионам «Запад» и «Восток» проводятся в 6 этапов: </p>

<p style="text-align: justify;">
  <br />
</p>
 
<p style="text-align: justify;">1 этап. Проверка знаний нормативно-технических документов (НТД) и проверка умения выявлять отступления от требований НТД с использованием ПЭВМ и специализированного программного обеспечения. </p>

<p style="text-align: justify;">
  <br />
</p>
 
<p style="text-align: justify;">Включает проверку знаний НТД и теоретической подготовки, практических навыков их применения для безопасной эксплуатации и ремонта оборудования. </p>
 
<p style="text-align: justify;">
  <br />
</p>

<p style="text-align: justify;"><span style="font-size: 12.8px;">2 этап. Производство переключений в электроустановках.</span></p>
 
<p style="text-align: justify;">
  <br />
</p>

<p style="text-align: justify;">Включает выполнение на корпоративном тренажере технологических операций по переключениям в электроустановках. </p>
 
<p style="text-align: justify;">
  <br />
</p>

<p style="text-align: justify;">3 этап. Противоаварийная тренировка. </p>
 
<p style="text-align: justify;">
  <br />
</p>

<p style="text-align: justify;">Включает выполнение на корпоративном тренажере технологических операций по управлению электротехническим оборудованием в нормальных режимах эксплуатации и при возникновении нарушений в работе оборудования ГЭС. </p>
 
<p style="text-align: justify;">
  <br />
</p>

<p style="text-align: justify;">4 этап. Оказание доврачебной помощи пострадавшим на производстве. </p>

<p style="text-align: justify;">
  <br />
</p>
 
<p style="text-align: justify;">Определяется уровень подготовки персонала по оказанию доврачебной помощи пострадавшим при несчастных случаях. </p>
 
<p style="text-align: justify;">
  <br />
</p>

<p style="text-align: justify;">5 этап. Ведение энергетического режима работы ГЭС. </p>

<p style="text-align: justify;">
  <br />
</p>
 
<p style="text-align: justify;">Включает выполнение на корпоративном тренажере технологических операций по ведению электроэнергетического режима и расчета водного режима. </p>

<p style="text-align: justify;">
  <br />
</p>
 
<p style="text-align: justify;">6 этап. Ликвидация возгорания с применением первичных средств пожаротушения. </p>

<p style="text-align: justify;">
  <br />
</p>
 
<p style="text-align: justify;">Оценка действий оперативного персонала при возникновении и ликвидации пожара с применением первичных средств пожаротушения. </p>

<p style="text-align: justify;">
  <br />
</p>
 
<p style="text-align: justify;">5.2. Финал Соревнований проводится в 7 этапов: </p>

<p style="text-align: justify;">
  <br />
</p>
 
<p style="text-align: justify;">5.2.1. Этапы №№ 1-6 в соответствии с п. 5.1. </p>

<p style="text-align: justify;">
  <br />
</p>
 
<p style="text-align: justify;">5.2.2. 7 этап. Оперативное обслуживание и подготовка к производству ремонтных работ на устройствах и комплексах РЗА, находящихся в оперативно-технологическом управлении и диспетчерском управлении.<b> </b></p>

<p style="text-align: justify;">
  <br />
</p>
 
<p style="text-align: justify;">Включает практические действия оперативного персонала при выполнении организационных и технических мероприятий при подготовке и реализации технических воздействий по изменению эксплуатационного состояния устройств и комплексов РЗА. </p>

<p style="text-align: justify;">
  <br />
</p>
 
<p style="text-align: justify;">5.3. Порядок и правила прохождения этапов, оценки результатов и профессиональных навыков персонала, определяются соответствующими утвержденными положениями о проведении этапов. </p>

<p style="text-align: justify;">
  <br />
</p>
 
<p> </p>
 
<p align="center"><b>6. </b><b>Порядок проведения Соревнований. </b></p>
 
<p> </p>
 
<p style="text-align: justify;">
  <br />
</p>

<p style="text-align: justify;">6.1. Каждой команде представляется удаленный или иной доступ к программно-техническим средствам и средствам тренажерной подготовки, применяемым на этапах Соревнований. </p>
 
<p style="text-align: justify;">Соответствующий доступ предоставляется командам не позднее, чем за 30 дней до начала этапов Соревнований.<b> </b></p>

<p style="text-align: justify;">
  <br />
</p>
 
<p style="text-align: justify;"> 6.2. Для ознакомления с условиями проведения Соревнований участники прибывают на место проведения в соответствии с утвержденной программой проведения Соревнований. </p>
 
<p style="text-align: justify;">6.3. До начала Соревнований мандатная комиссия проверяет команды на соответствие требованиям настоящего Положения и Положения о мандатной комиссии. Жеребьевка стартовых номеров команд проводится в рамках процедуры открытия Соревнований. </p>

<p style="text-align: justify;">
  <br />
</p>
 
<p style="text-align: justify;">6.4. В рамках прохождения мандатной комиссии каждый участник команды должен представить справку о прохождении медицинского осмотра. Справка должна быть выдана учреждением с лицензией на осуществление медицинской деятельности, содержать печать медицинского учреждения, подпись и печать врача, дату выдачи, ФИО участника. </p>

<p style="text-align: justify;">
  <br />
</p>
 
<p style="text-align: justify;">6.5. Медицинское сопровождение в период проведения Соревнований обеспечивают организаторы Соревнований, указанные в п. 1.2. настоящего Положения, совместно с ответственными работниками филиалов ПАО «РусГидро» - «Волжская ГЭС», «Загорская ГАЭС», «Саяно-Шушенская ГЭС имени П.С. Непорожнего», в том числе: </p>

<p style="text-align: justify;">
  <br />
</p>
 
<p style="text-align: justify;">6.5.1. Дежурство общепрофильной врачебной выездной бригады скорой медицинской помощи или присутствие врача на каждом объекте, где проводятся Соревнования. </p>

<p style="text-align: justify;">
  <br />
</p>
 
<p style="text-align: justify;">6.5.2. Проведение перед началом Соревнований целевого инструктажа участников по охране здоровья во время проведения Соревнований, контролю нагрузок и восстановлению после участия в Соревнованиях. </p>

<p style="text-align: justify;">
  <br />
</p>
 
<p style="text-align: justify;">6.5.3. Проведение медицинского осмотра перед началом этапа № 6 «Ликвидация возгорания с применением первичных средств пожаротушения» для участников Соревнований. </p>

<p style="text-align: justify;">
  <br />
</p>
 
<p style="text-align: justify;">6.6. Порядок организации оказания медицинской помощи, требования к прохождению участниками Соревнований медицинского осмотра для получения допуска к Соревнованиям, порядок проведения медицинского осмотра перед этапом № 6 «Ликвидация возгорания с применением первичных средств пожаротушения», программы целевого инструктажа определяются Регламентом организации медицинского обслуживания участников Соревнований, утверждаемым Оргкомитетом. </p>

<p style="text-align: justify;">
  <br />
</p>
 
<p style="text-align: justify;">6.7. Прохождение Соревнований командами осуществляется в соответствии с утвержденным графиком движения команд по этапам и результатами жеребьевки. </p>

<p style="text-align: justify;">
  <br />
</p>
 
<p style="text-align: justify;">6.8. Команды допускаются к прохождению этапа при выполнении условий, установленных положением о проведении соответствующего этапа. </p>

<p style="text-align: justify;">
  <br />
</p>
 
<p style="text-align: justify;">6.9. Задания на выполнение работ команды получают от членов судейских бригад этапов. Отсчет зачетного времени начинается после того, как судьи этапа дают команду на выполнение задания. </p>

<p style="text-align: justify;">
  <br />
</p>
 
<p style="text-align: justify;">6.10. В ходе выполнения заданий этапов участники не имеют права делать замечания по действиям членов команд и судейских бригад этапа, обсуждать свои действия с лицами, не принимающими участия в выполнении работ на этапе, или обсуждать действия судейской бригады. </p>

<p style="text-align: justify;">
  <br />
</p>
 
<p style="text-align: justify;">6.11. По ходу этапа и при принятии решения члены судейских бригад этапа имеют право задавать участникам команд уточняющие вопросы. </p>

<p style="text-align: justify;">
  <br />
</p>
 
<p style="text-align: justify;">6.12. Руководитель команды вправе присутствовать на этапе, который проходит его команда, и не имеет права вмешиваться в ход проведения этапа, делать замечания, обращаться к судьям и участникам, обсуждать действия судейской бригады. </p>

<p style="text-align: justify;">
  <br />
</p>
 
<p style="text-align: justify;">6.13. Участникам команд после прохождения этапов запрещается доводить задание этапа до сведения участников других команд. В случае выявления нарушения данного требования, команда по решению Главной судейской комиссии может быть отстранена от участия в Соревнованиях.</p>

<p style="text-align: justify;">
  <br />
</p>
 
<p> </p>
 
<p align="center"><b>7. </b><b>Судейство Соревнований. </b></p>

<p align="center"><b>
    <br />
  </b></p>
 
<p> </p>
 
<p style="text-align: justify;">7.1. Организация и координация судейства Соревнований осуществляется Главной судейской комиссией. </p>

<p style="text-align: justify;">
  <br />
</p>
 
<p style="text-align: justify;">7.2. Судейские бригады на этапах комплектуются из представителей департаментов исполнительного аппарата ПАО «РусГидро», филиала ПАО «РусГидро» - «КорУнГ», АО «СО ЕЭС» (по согласованию) и других организаций, привлеченных к проведению Соревнований, в исключительных случаях фирм-разработчиков программного обеспечения, используемого на этапе. Как правило, состав судейской бригады на каждом этапе – старший судья этапа и двое судей этапа. Допускается назначение судейской бригады в меньшем количестве по решению Главного судьи. </p>

<p style="text-align: justify;">
  <br />
</p>
 
<p style="text-align: justify;">7.3. Главная судейская комиссия производит (дополнительно к пункту 4.2. настоящего Положения): </p>

<p style="text-align: justify;">
  <br />
</p>
 
<p style="text-align: justify;">- рассмотрение и утверждение дополнительной организационной документации, необходимой для проведения судейства Соревнований; </p>
 
<p style="text-align: justify;">- оперативную корректировку положений о проведении отдельных этапов; </p>
 
<p style="text-align: justify;">- рассмотрение и утверждение Акта мандатной комиссии; </p>
 
<p style="text-align: justify;">- оценку внешнего вида участников Соревнований и соответствие его требованиям настоящего Положения и положений об этапах; </p>
 
<p style="text-align: justify;">- инструктаж судейских бригад на этапах; </p>
 
<p style="text-align: justify;">- разработку и корректировку графика движения команд по этапам Соревнований; </p>
 
<p style="text-align: justify;">- руководство и контроль за ходом Соревнований; </p>
 
<p style="text-align: justify;">- принятие решений о допуске или отстранении участников; </p>
 
<p style="text-align: justify;">- рассмотрение и принятие решений по апелляциям соревнующихся; </p>
 
<p style="text-align: justify;">- рассмотрение и утверждение протоколов, представляемых судейскими бригадами; </p>
 
<p style="text-align: justify;">- подведение итогов Соревнований, утверждение итогового протокола Соревнований. </p>

<p style="text-align: justify;">
  <br />
</p>
 
<p style="text-align: justify;">7.4. В обязанности судейских бригад на этапах входит: </p>

<p style="text-align: justify;">
  <br />
</p>
 
<p style="text-align: justify;">- разработка документации по выполнению этапа; </p>
 
<p style="text-align: justify;">- ознакомление участников с рабочими местами и учебными техническими средствами; </p>
 
<p style="text-align: justify;">- организация допуска участников на рабочие места; </p>
 
<p style="text-align: justify;">- выдача заданий и вводных, предусмотренных условиями решения задач; </p>
 
<p style="text-align: justify;">- организация устранения неисправностей технических средств на этапе; </p>
 
<p style="text-align: justify;">- контроль поведения участников и принятие решений об их снятии с этапа за нарушение условий соревнования; </p>
 
<p style="text-align: justify;">- оценка качества выполнения заданий каждой командой на этапах; </p>
 
<p style="text-align: justify;">- оформление протоколов по итогам прохождения этапов. </p>

<p style="text-align: justify;">
  <br />
</p>
 
<p> </p>
 
<p align="center"><b>8. </b><b>Система оценок. </b></p>
 
<p> </p>
 
<p style="text-align: justify;">
  <br />
</p>

<p style="text-align: justify;">8.1. Оценка работ на всех этапах производится по балльной системе, на этапах №№ 1 – 3, 5, как правило, с использованием применяемого на этапе программного обеспечения (машинная оценка) и с учетом требований соответствующего положения о проведении этапа, а на этапах № 4, 6, 7 – членами судейской бригады в соответствии с положениями о проведении этапов. </p>

<p style="text-align: justify;">
  <br />
</p>
 
<p style="text-align: justify;">8.2. Поощрительные и штрафные баллы при выполнении заданий на этапах устанавливаются соответствующими положениями о проведении этапов Соревнований. </p>
 
<p style="text-align: justify;">
  <br />
</p>

<p style="text-align: justify;">8.3. Протоколы по результатам выполнения заданий на этапах, подписанные старшими судьями и членами судейских бригад, передаются в секретариат Соревнований в течение часа после окончания выполнения задания. </p>

<p style="text-align: justify;">
  <br />
</p>
 
<p style="text-align: justify;">8.4. Протокол с результатами прохождения этапа командой утверждается Главным судьей (заместителем главного судьи в его отсутствии) в течение часа после поступления в секретариат при условии неподачи апелляции руководителем команды. </p>

<p style="text-align: justify;">
  <br />
</p>
 
<p> </p>
 
<p align="center"><b>9. </b><b> Решение спорных вопросов. </b></p>

<p align="center"><b>
    <br />
  </b></p>
 
<p> </p>
 
<p style="text-align: justify;">9.1. Руководитель команды имеет право знакомиться с результатами прохождения своей команды любого этапа и подавать обоснованные письменные апелляции в Главную судейскую комиссию на решения судейских бригад соответствующих этапов в течение одного часа после поступления протокола в секретариат Соревнований. </p>

<p style="text-align: justify;">
  <br />
</p>
 
<p style="text-align: justify;">9.2. Апелляции рассматриваются Главной судейской комиссией, и принятые решения доводятся до заинтересованных лиц не позднее 3 часов после подачи апелляции. </p>

<p style="text-align: justify;">
  <br />
</p>
 
<p style="text-align: justify;">9.3. При обоснованном протесте вопрос или задание засчитываются, как выполненные. При отклонении протеста (признание его как необоснованного) участник штрафуется на количество баллов, равных максимальной оценке опротестованного вопроса или задания на этапе. </p>

<p style="text-align: justify;">
  <br />
</p>
 
<p><b> </b></p>
 
<p align="center"><b>10. </b><b>Подведение итогов и награждение победителей. </b></p>

<p align="center"><b>
    <br />
  </b></p>
 
<p> </p>
 
<p style="text-align: justify;">10.1. Подведение итогов Соревнований проводится на закрытом заседании Главной судейской комиссии с участием всех старших судей этапов. </p>

<p style="text-align: justify;">
  <br />
</p>
 
<p style="text-align: justify;">10.2. Победителем Соревнований признается команда, набравшая наибольшее количество баллов по сумме всех этапов. </p>

<p style="text-align: justify;">
  <br />
</p>
 
<p style="text-align: justify;">Победителями Соревнований в номинациях «Лучший по профессии» признаются участники команд, набравшие наибольшую сумму баллов на всех этапах: </p>

<p style="text-align: justify;">
  <br />
</p>
 
<p style="text-align: justify;">- «Лучший начальник смены станции»; </p>
 
<p style="text-align: justify;">- «Лучший начальник смены цеха (машзала)»; </p>
 
<p style="text-align: justify;">- «Лучший машинист гидротурбинного оборудования»; </p>
 
<p style="text-align: justify;">- «Лучший дежурный электромонтёр ГЭС». </p>

<p style="text-align: justify;">
  <br />
</p>
 
<p style="text-align: justify;">10.3. В случае, если две и более команд набрали одинаковое количество баллов, более высокое место присваивается команде, показавшей лучший результат по сумме баллов на этапах № 2 и № 3. </p>

<p style="text-align: justify;">
  <br />
</p>
 
<p style="text-align: justify;">10.4. Итоговым документом Соревнований является протокол Главной судейской комиссии, утвержденный Главным судьей Соревнований (заместителем Главного судьи при его отсутствии). </p>

<p style="text-align: justify;">
  <br />
</p>
 
<p style="text-align: justify;">10.5. Команды, занявшие в Соревнованиях первое, второе и третье места награждаются грамотами, участники этих команд награждаются грамотами и ценными призами. Грамотами и ценными призами так же награждаются победители в номинациях «Лучший по профессии». </p>

<p style="text-align: justify;">
  <br />
</p>
 
<p class="pdf-link" align="justify"> </p>
 
<p style="text-align: justify;">10.6. Командам, не занявшим призовых мест, вручаются дипломы об участии в Соревнованиях. </p>

<p style="text-align: justify;">
  <br />
</p>
 
<p class="pdf-link" align="justify"> 
  <br />
 </p>
 
<p class="pdf-link" align="justify"><i></i><a id="bxid_593269" href="/upload/dokumenti/Polojenie_9.pdf" target="_blank" >Положение о проведении Девятых Всероссийских соревнований ГЭС</a></p>
 
<br />
 
<p></p>
 
<br />
 
<div style="text-align: justify; padding-left: 14px;"><a href="/ges/about/position_general/polozhenie_8" class="link-back" style="padding-left: 14px;" >Положение о проведении VIII Всероссийских соревнований оперативного персонала гидроэлектростанций</a></div>
 
<div style="text-align: justify; padding-left: 14px;"><a href="/ges/about/position_general/polozhenie_7" class="link-back" style="padding-left: 14px;" >Положение о проведении VII Всероссийских соревнований оперативного персонала гидроэлектростанций</a></div>
 
<div style="text-align: justify; padding-left: 14px;"><a href="/ges/about/position_general/polozhenie_6" class="link-back" style="padding-left: 14px;" >Положение о проведении VI Всероссийских соревнований оперативного персонала гидроэлектростанций</a></div>
 
<!-- <div style="text-align: justify; padding-left: 14px;"><a id="bxid_585892" href="/ges/about/position_general/polozhenie_vserossiyskogo_konkursa_professionalnogo_masterstva_luchshiy_po_professii_v_nominatsii_lu/index.php" class="link-back" style="padding-left: 14px;" >Положение о проведении конкурса &laquo;Лучший дежурный электромонтер ГЭС&raquo;</a></div> -->
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>