<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Этап 5: Ведение энергетического режима работы ГЭС ");
?> 
<p><b>Цель этапа. </b></p>
 
<p><b> 
    <br />
   </b></p>
 
<p>Целью проведения этапа №5 является: </p>
 
<p> 
  <br />
 </p>
 
<p>- оценка профессиональных знаний и навыков у оперативного персонала в части решения задач по ведению требуемого режима работы ГЭС/ГАЭС с контролем перегрузки оборудования и поддержания заданного уровня напряжения на шинах ГЭС/ГАЭС с учетом требований: </p>
 
<p> </p>
 
<ul> 
  <li>&laquo;Правил технической эксплуатации электрических станций и сетей Российской Федерации&raquo;, утвержденных приказом Минэнерго России от 19.06.2003 № 229;</li>
 
  <li>«Правил предотвращения развития и ликвидации нарушений нормального режима электрической части энергосистем», СТО 59012820.29.240.007-2008, распоряжение ОАО «СО ЕЭС» от 24.09.2008 №114р;</li>
 
  <li>«Правил переключений в электроустановках», СТО 59012820.29.020.005-2011 от 25.10.2011, в редакции приказов АО «СО ЕЭС» №201 от 29.07.2014, №48 от 20.02.2017;</li>
 
  <li>«Инструкции по переключениям в электроустановках», СО 153-34.20.505-2003, утвержденная приказом Минэнерго России от 30.06.2003 г., №266;</li>
 
  <li>«Порядка отдачи и регистрации стандартных документируемых диспетчерских команд, распоряжений, разрешений и сообщений, используемых диспетчерским персоналом АО «СО ЕЭС» и его филиалов при управлении режимами работы объектов генерации участников оптового рынка и внешними перетоками», утвержденным Заместителем Председателя Правления АО «СО ЕЭС» «19» апреля 2018 года;</li>
 
  <li>Инструкции о порядке ведения оперативных переговоров диспетчерским персоналом ЦДУ, утвержденная Директором по управлению режимами ЕЭС - главным диспетчером ОАО «СО ЕЭС» «11» ноября 2014 года.</li>
 </ul>
 
<p></p>
 
<p>- оценка теоретического уровня подготовки оперативного персонала ГЭС/ГАЭС. </p>
 
<p> 
  <br />
 </p>
 
<p> Этап №5 проводится на персональных электронно-вычислительных машинах с использованием тренажера переключений в электроустановках «Модус» (далее &ndash; Тренажер). </p>
 
<p> 
  <br />
 </p>
 
<p><b>Состав задания. </b></p>
 
<p><b> 
    <br />
   </b></p>
 
<p>Этап №5 состоит из двух подэтапов: </p>
 
<p> 
  <br />
 </p>
 
<p> </p>
 
<ul> 
  <li><i style="font-size: 12.8px;">На подэтапе №1 (Работа на Тренажере)</i><span style="font-size: 12.8px;"> участники команд должны выполнить задание, предусмотренное сценарием по ведению заданного режима работы ГЭС/ГАЭС с помощью Тренажера;</span></li>
 
  <li><i style="font-size: 12.8px;">На подэтапе №2 (Решение теоретической Задачи)</i><span style="font-size: 12.8px;"> каждый участник команды должен самостоятельно решить теоретическую задачу в соответствии с должностными обязанностями оперативного персонала гидроэлектростанций и тематикой в рамках реализации оперативно-технологического управления оборудованием ГЭС (далее – Задача).</span></li>
 </ul>
 
<p></p>
 
<p> При выполнении задания с применением Тренажера участники команды (совместно) должны обеспечить: </p>
 
<p> </p>
 
<ul> 
  <li>Соблюдение критерия максимально эффективного использования водных ресурсов;</li>
 
  <li>Ведение требуемого режима работы ГЭС с контролем перегрузки оборудования и поддержания заданного уровня напряжения на шинах ГЭС;</li>
 
  <li>Нормативных документов, указанных в п.1.1.</li>
 </ul>
 
<p></p>
 
<p><b>Порядок проведения этапа </b></p>
 
<p><b> 
    <br />
   </b></p>
 
<p><b>Контрольное время – 110 минут, общее время – 150 минут. </b></p>
 
<p><b> 
    <br />
   </b></p>
 
<p>Общее время распределяется следующим образом: </p>
 
<p> </p>
 
<ul> 
  <li>инструктаж 10 минут;</li>
 
  <li>работа на этапе 80 минут;</li>
 
  <li>решение Задач 30 минут;</li>
 
  <li>оформление документов, оглашение итогов 30 минут.</li>
 </ul>
 
<p></p>
 
<p> 
  <br />
 </p>
 
<p><b>ИТОГО: 150 минут. </b></p>
 
<p><b> 
    <br />
   </b></p>
 
<p><b>Система оценок. </b></p>
 
<p><b> 
    <br />
   </b></p>
 
<p>Максимальное количество баллов, которое может набрать команда на этапе в целом – 500 баллов (без учета дополнительных заработанных баллов на этапе): </p>
 
<p> </p>
 
<ul> 
  <li>выполнение задания с применением Тренажера – 300 баллов;</li>
 
  <li>полное решение всех Задач – 200 баллов (по 50 баллов на участника команды). </li>
 </ul>
 
<div> 
  <br />
 </div>
 
<p></p>
 
<p class="pdf-link" align="justify"><i></i><a href="/ges/about/stages/etapy_viii_sorevnovaniy/etapy_finalnykh_sorevnovaniy/stage_fifth_final/Polozhenie_o_provedenii_pyatogo_etapa_final.pdf" target="_blank" >Положение о проведении этапа №5 «Ведение энергетического режима работы ГЭС»</a> </p>
 
<p></p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>