<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Положение о проведении Восьмых Всероссийских соревнований оперативного персонала гидроэлектростанций");
?> 
<p align="center"><b>1. </b><b>Общие положения.</b></p>
 
<p align="justify"> </p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify">1.1. Восьмые Всероссийские соревнования оперативного персонала гидроэлектростанций (далее &ndash; Соревнования) проводятся в 3 этапа – два региональных мероприятия и финал, которые организуются:</p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify">1.1.1. <b>По региону &laquo;Запад&raquo;</b> – на базе Филиала ПАО «РусГидро» – «Волжская ГЭС» и Волжского учебного центра Филиала ПАО «РусГидро» – «КорУнГ» (Волгоградская обл., г. Волжский) – <b>с 14 по 23 мая 2018 года.</b></p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify">В Соревнованиях принимают участие команды оперативного персонала филиалов ПАО «РусГидро» – «Волжская ГЭС», «Саратовская ГЭС», «Жигулевская ГЭС», «Чебоксарская ГЭС», «Нижегородская ГЭС», «Каскад Верхневолжских ГЭС», «Загорская ГАЭС», «Каскад Кубанских ГЭС», «Дагестанский филиал», «Кабардино-Балкарский филиал», «Карачаево-Черкесский филиал», «Северо-Осетинский филиал» и команда ООО «Башкирская Генерирующая Компания».</p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify">Команды, занявшие 1, 2, 3 и 4 места в Соревнованиях по региону «Запад», отбираются для принятия участия в финале Соревнований. </p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify">1.1.2. <b>По региону «Восток»</b> – на базе Филиала ПАО «РусГидро» – «Саяно-Шушенская ГЭС имени П.С. Непорожнего» и Саяно-Шушенского учебно-производственного информационного центра Филиала ПАО «РусГидро» – «КорУнГ» (Республика Хакасия, р.п. Черемушки) – <b>с 18 по 25 июня 2018 года.</b> </p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify">В Соревнованиях принимают участие команды оперативного персонала филиалов ПАО «РусГидро» – «Саяно-Шушенская ГЭС имени П.С. Непорожнего», «Новосибирская ГЭС», «Бурейская ГЭС», «Зейская ГЭС», «Воткинская ГЭС», «Камская ГЭС», а также команды подконтрольных организаций – ПАО «Богучанская ГЭС», Филиал ПАО «Колымаэнерго» – «Колымская ГЭС имени Фриштера Ю.И.», Филиал ПАО «Якутскэнерго» – «Каскад Вилюйских ГЭС имени Е.Н. Батенчука».</p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify">Команды, занявшие 1, 2, 3 места в Соревнованиях по региону «Восток», отбираются для принятия участия в финале Соревнований. </p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify">1.1.3. <b>Финал Соревнований</b> – на базе Филиала ПАО «РусГидро» – «Волжская ГЭС» и Волжского учебного центра Филиала ПАО «РусГидро» – «КорУнГ» (Волгоградская обл., г. Волжский) – <b>с 02 по 08 сентября 2018 года.</b></p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify">1.2. Закупки в целях проведения Соревнований организуются и проводятся в соответствии с установленными требованиями, действующими в организации, которой поручены подготовка и проведение Соревнований. </p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify">1.3. Соревнования проводятся с использованием тренажерных и программных средств, которые определены настоящим Положением:</p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify">1.3.1. Для проверки знаний требований нормативно-технических и распорядительных документов применяется обучающе-контролирующая система «ОЛИМПОКС», содержащая актуальную базу нормативно-технических документов (далее – НТД), позволяющая автоматизировать процедуру оценки результата участников, а также специализированное программное средство «TBT Shell» для выявления нарушений при просмотре видеосюжетов и нарядов-допусков.</p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify">1.3.2. Для проверки навыков оперативных переключений в электроустановках, ликвидации аварий в электрической и гидромеханической части станции и ведение энергетического режима работы ГЭС применяется компьютерный тренажер «Модус».</p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify">1.3.3. Для проверки навыков оказания доврачебной помощи пострадавшим применяется робот-тренажер сердечно-легочной и мозговой реанимации «ГОША», соответствующий техническим условиям ТУ 9661-001-54854230-2005, код ОКП 966150 (имеет санитарно-эпидемиологическое заключение № 77.01.08.940.П.30475.10.2 от 18.10.2002 г. Центра Госсанэпиднадзора в г. Москве, заключение ЗАО «РОСТЕСТ» № 220-21/86 от 05.04.2005 г.) или аналогичный.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b> 
    <br />
   </b></p>
 
<p align="justify"><b>2. </b><b>Основные цели и задачи Соревнований.</b></p>
 
<p align="justify"><b> </b></p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify">2.1. Повышение профессионального уровня оперативного персонала для обеспечения надежной и безопасной эксплуатации гидроэнергетического оборудования ГЭС.</p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify">2.2. Обмен передовыми методами и формами организации и проведения работ по управлению оборудованием ГЭС.</p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify">2.3. Снижение количества инцидентов из-за ошибочных действий оперативного персонала.</p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify">2.4. Разработка и усовершенствование программно-технических средств обучения и проверки знаний персонала ГЭС..</p>
 
<p align="justify"><b> </b></p>
 
<p align="justify"><b> 
    <br />
   </b></p>
 
<p align="justify"><b>3. </b><b>Требования к участникам Соревнований.</b></p>
 
<p align="justify"> </p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify">3.1. Каждая команда возглавляется начальником Оперативной службы (иное по решению Главного судьи соревнований на основании письменного обращения руководителя организации, заявляющего команду).</p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify">Для участия в торжественных мероприятиях открытия и закрытия финала Соревнований по решению Председателя Организационного комитета соревнований (далее – Оргкомитет) могут быть приглашены руководители организаций, заявивших команды для участия.</p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify">3.2. К участию в Соревнованиях допускается бригада оперативного персонала ГЭС в следующем составе (указаны минимальные требования к группам по электробезопасности):</p>
 
<p align="justify">- начальник смены станции (ГЭС, каскада ГЭС) – V гр. по электробезопасности;</p>
 
<p align="justify">- начальник смены цеха (машзала) – IV гр. по электробезопасности;</p>
 
<p align="justify">- машинист гидротурбинного оборудования (дежурный электромонтер) – III гр. по электробезопасности;</p>
 
<p align="justify">- дежурный электромонтёр ГЭС (начальник смены подстанции, дежурный инженер подстанции) – IV гр. по электробезопасности.</p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify">В случае отсутствия какой-либо должности в штатном расписании разрешается включать в состав команды, вместо:</p>
 
<p align="justify">- начальника смены станции (ГЭС, каскада ГЭС) – дежурного инженера;</p>
 
<p align="justify">- начальника смены цеха (машзала) – начальника смены станции (ГЭС), дежурного инженера;</p>
 
<p align="justify">- машиниста гидротурбинного оборудования (электромонтера) – начальника смены цеха (машзала), начальника смены станции (ГЭС) или дежурного инженера;</p>
 
<p align="justify">- дежурного электромонтёра (дежурный инженер подстанции) – начальника смены цеха (машзала), начальника смены станции (ГЭС) или дежурного инженера.</p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify">В таких случаях решение о допуске к участию команд принимает Главный судья соревнований. К заявке на участие, в данном случае, должно быть приложено утвержденное штатное расписание подразделения (с существующей на дату подачи заявки штатной расстановкой по-фамильно), в котором находится оперативный персонал объекта. </p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify">Команды участников, как правило, должны формироваться из числа победителей последних проведенных Соревнований профессионального мастерства оперативного персонала на предприятии. Допускается включать в состав команды не более одного участника предыдущих Всероссийских соревнований, при условии изменения его должности в составе бригады. Персонал, участвовавший в соревнованиях до 2012 года включительно, может быть включен в состав команд без ограничений.</p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify">3.3. Заявки на участие в региональных Соревнованиях подаются в письменной форме на Главного судью соревнований до 01 марта 2018 года, в финале Соревнований – до 01 июля 2018 года с указанием наименования предприятия, Ф.И.О. участников команды (полностью), года рождения, должности, группы по электробезопасности, стажа работы в должности, размера одежды (футболка) (по форме приложения 1). </p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify">3.4. Участники Соревнований должны иметь навыки работы на персональном компьютере (ПК), необходимые для выполнения заданий на этапах, иметь при себе удостоверения о проверке знаний, полис обязательного медицинского страхования и другие документы в соответствии с Положением о мандатной комиссии (приложение 2).</p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify">3.5. Любая используемая одежда и обувь участников бригады оперативного персонала на этапах Соревнований должна быть единого образца с наличием эмблемы и/или названия предприятия. </p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify">3.6. Замена участников соревнования по представлению руководителя команды может быть разрешена Главным судьей до начала Соревнований. Если требуется экстренная замена участника команды (болезнь или иное событие не позволяющее продолжить участие в соревнованиях), то, по согласованию с Главным судьей соревнований, производится замена участника на резервного (если такое возможно оперативно без нарушения графика прохождения этапов Соревнований командой) или замена участника руководителем команды.</p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify">Замена участника работником другого предприятия или другой организации не допускается.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b> 
    <br />
   </b></p>
 
<p align="justify"><b>4. </b><b>Подготовка Соревнований.</b></p>
 
<p align="justify"> </p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify">4.1. В целях организации и проведения Соревнований Председатель Оргкомитета Соревнований утверждает:</p>
 
<p align="justify">- настоящее Положение,</p>
 
<p align="justify">- перечень наградной и сувенирной продукции с символикой Соревнований,</p>
 
<p align="justify">- программу организационно-технических мероприятий по подготовке Соревнований с назначением ответственных из числа Организационного комитета и сотрудников предприятий, на базе которых проводятся соревнования (по форме приложения 3),</p>
 
<p align="justify">- программы проведения региональных и финальных Соревнований (по форме приложения 4), </p>
 
<p align="justify">- состав Главной судейской комиссии,</p>
 
<p align="justify">- сценарий открытия и закрытия Соревнований (приложение 5),</p>
 
<p align="justify">- состав секретариата Соревнований и Положение о секретариате Соревнований (приложение 6).</p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify">4.2. Главный судья Соревнований утверждает:</p>
 
<p align="justify">- графики движения команд по этапам (приложение 7),</p>
 
<p align="justify">- составы судейских бригад на этапах,</p>
 
<p align="justify">- составы судейских комиссий региональных Соревнований,</p>
 
<p align="justify">- составы мандатных комиссий Соревнований,</p>
 
<p align="justify">- перечень и состав команд, участвующих в региональных и финальных соревнованиях,</p>
 
<p align="justify">- Положения по этапам,</p>
 
<p align="justify">- Положение о мандатной комиссии,</p>
 
<p align="justify">- итоговые протоколы Соревнований,</p>
 
<p align="justify">- перечень помещений для проведения региональных этапов и финала Соревнований.</p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify">4.3. Судейские бригады на этапах с привлечением разработчиков программных средств определяют перечень заданий, выполняемых участниками Соревнований, разрабатывают положения о проведении этапов, обеспечивают доработку и приемку программных средств, используемых при выполнении заданий на этапах.</p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify">4.4. Положения о проведении этапов Соревнований утверждаются Главным судьей соревнований, и рассылаются участникам не позднее 30 дней до начала Соревнований.</p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify">4.5. Финансирование подготовки и проведения Соревнований осуществляется в соответствии со сметой затрат на подготовку и проведение Соревнований Филиалом ПАО «РусГидро» – «КорУнГ», в том числе за счет взносов участников Соревнований.</p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify">4.6. Вопросы, не регламентируемые настоящим Положением, выносятся на рассмотрение Оргкомитета или Главной судейской комиссии.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b> 
    <br />
   </b></p>
 
<p align="justify"><b>5. </b><b>Этапы Соревнований.</b></p>
 
<p align="justify"> </p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify">5.1. <b>Региональные Соревнования</b> оперативного персонала ГЭС проводятся в 6 этапов:</p>
 
<p align="justify"><b> 
    <br />
   </b></p>
 
<p align="justify"><b>1 этап</b>. Проверка знаний нормативно-технических документов (НТД) и проверка умения выявлять отступления от требований НТД с использованием ПЭВМ и специализированного программного обеспечения. </p>
 
<p align="justify"><b> 
    <br />
   </b></p>
 
<p align="justify"><b>2 этап</b>. Производство оперативных переключений.</p>
 
<p align="justify">Включает выполнение на компьютерном тренажере технологических операций по оперативным переключениям в электроустановках. </p>
 
<p align="justify"><b> 
    <br />
   </b></p>
 
<p align="justify"><b>3 этап.</b> Противоаварийная тренировка.</p>
 
<p align="justify">Включает выполнение на компьютерном тренажере технологических операций по управлению электротехническим, гидротурбинным и гидромеханическим оборудованием в нормальных режимах эксплуатации и при возникновении нарушений в работе оборудования гидроэлектростанций. </p>
 
<p align="justify"><b> 
    <br />
   </b></p>
 
<p align="justify"><b>4 этап.</b> Оказание первой помощи пострадавшим на производстве. </p>
 
<p align="justify">Определяется уровень подготовки персонала по оказанию доврачебной помощи пострадавшим при несчастных случаях с использованием специального робота-тренажера «ГОША».</p>
 
<p align="justify"><b> 
    <br />
   </b></p>
 
<p align="justify"><b>5 этап. </b>Ведение энергетического режима работы ГЭС.</p>
 
<p align="justify">Включает выполнение на компьютерном тренажере технологических операций по ведению электрического режима и расчета водного режима.</p>
 
<p align="justify"><b> 
    <br />
   </b></p>
 
<p align="justify"><b>6 этап. </b>Проверка готовности персонала к ликвидации возгорания с применением первичных средств пожаротушения.</p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify">5.2. <b>Финал Соревнований</b> проводится аналогично в 6 этапов, описанных в п. 5.1.</p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify">5.3. Порядок и правила прохождения этапов, оценки результатов и профессиональных навыков персонала, определяются соответствующими утвержденными положениями об этапах.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b> 
    <br />
   </b></p>
 
<p align="justify"><b>6. </b><b>Порядок проведения Соревнований.</b></p>
 
<p align="justify"> </p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify">6.1. Для изучения нормативно-технической документации, знания которой будут проверяться в ходе Соревнований, каждой команде представляется удаленный или иной доступ к функциональности системы (программного обеспечения), на которой будет проводиться соответствующий этап. </p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify">Для изучения порядка проведения операций на тренажере оперативных переключений каждой команде предоставляется доступ к функциональности системы (программного обеспечения) с реализованной схемой, используемой для подготовки заданий на соответствующие этапы.</p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify">Соответствующий доступ предоставляется командам-участницам не позднее, чем за 30 дней до начала Соревнований.</p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify">6.2. Для ознакомления с условиями проведения Соревнований участники прибывают на место проведения не менее чем за сутки до их открытия.</p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify">6.3. До начала Соревнований мандатная комиссия проверяет команды на соответствия требованиям настоящего Положения и Положения о мандатной комиссии. Жеребьевка стартовых номеров команд проводится в период процедуры открытия Соревнований.</p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify">6.4. Процедура торжественного открытия и закрытия соревнования определяется сценарием.</p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify">6.5. В открытии Соревнований принимают участие Председатель Оргкомитета (или его заместитель) и Главный судья соревнований.</p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify">6.6. Прохождение Соревнований командами осуществляется в соответствии с утвержденным графиком и результатами жеребьевки.</p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify">6.7. Команды допускаются к прохождению этапа при выполнении условий, установленных положением по этапу.</p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify">6.8. Задания на выполнение работ команды получают от судей на этапах. Отсчет зачетного времени начинается после того, как судьи на этапе дают команду на выполнение задания. </p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify">6.7. В ходе выполнения заданий этапов участники не имеют права делать замечания по действиям членов команд и судей, обсуждать свои действия с лицами, не принимающими участия в выполнении работ на этапе, или обсуждать действия судейской бригады. </p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify">6.8. По ходу этапа и при принятии решения члены судейских бригад на этапе имеют право задавать участникам команд уточняющие вопросы. </p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify">6.9. Руководитель команды вправе присутствовать на этапе, который проходит его команда и не имеет права вмешиваться в ход проведения этапа, делать замечания, обращаться к судьям и участникам, обсуждать действия судейской бригады.</p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify">6.10. Участникам команд после прохождения этапов запрещается доводить задание этапа до сведения участников других команд. В случае выявления нарушения данного требования, команда по решению Главной судейской комиссии может быть снята с Соревнований.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b> 
    <br />
   </b></p>
 
<p align="justify"><b>7. </b><b>Судейство Соревнований.</b></p>
 
<p align="justify"> </p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify">7.1. Организация и координация судейства Соревнований осуществляется Главной судейской комиссией.</p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify">7.2. Судейские бригады на этапах комплектуются из представителей департаментов Исполнительного аппарата ПАО «РусГидро», Филиала ПАО «РусГидро» - «КорУнГ», АО «СО ЕЭС» (по согласованию) и других организаций привлеченных к проведению Соревнований, в исключительных случаях фирм-разработчиков программного обеспечения, используемого на этапе. Как правило, состав судейской бригады на каждом этапе – старший судья этапа и двое судей этапа. Допускается назначение судейской бригады в меньшем количестве по решению Главного судьи соревнований.</p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify">7.3. Главная судейская комиссия производит (дополнительно к пункту 4.2. настоящего Положения): </p>
 
<p align="justify">- рассмотрение и утверждение дополнительной организационной документации, необходимой для проведения судейства соревнования; </p>
 
<p align="justify">- оперативную корректировку положений о проведении отдельных этапов;</p>
 
<p align="justify">- рассмотрение и утверждение Акта мандатной комиссии; </p>
 
<p align="justify">- оценку внешнего вида участников Соревнований и соответствие его требованиям настоящего Положения и положений об этапах; </p>
 
<p align="justify">- инструктаж судейских бригад на этапах; </p>
 
<p align="justify">- разработку и корректировку графика выполнения этапов Соревнований;</p>
 
<p align="justify">- руководство и контроль за ходом Соревнований; </p>
 
<p align="justify">- принятие решений о допуске или отстранении участников; </p>
 
<p align="justify">- рассмотрение и принятие решений по апелляциям соревнующихся; </p>
 
<p align="justify">- рассмотрение и утверждение протоколов, представляемых судейскими бригадами; </p>
 
<p align="justify">- подведение итогов Соревнований, утверждение итогового протокола Соревнований.</p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify">7.4. В обязанности судейских бригад на этапах входит: </p>
 
<p align="justify">- разработка документации по выполнению этапа;</p>
 
<p align="justify">- ознакомление участников с рабочими местами и учебными техническими средствами; </p>
 
<p align="justify">- организация допуска участников на рабочие места; </p>
 
<p align="justify">- выдача заданий и вводных, предусмотренных условиями решения задач; </p>
 
<p align="justify">- организация устранения неисправностей технических средств на этапе; </p>
 
<p align="justify">- контроль поведения участников и принятие решений об их снятии с этапа за нарушение условий соревнования; </p>
 
<p align="justify">- оценка качества выполнения заданий каждой командой на этапах; </p>
 
<p align="justify">- оформление протоколов по итогам прохождения этапов. </p>
 
<p align="justify"> </p>
 
<p align="justify"><b> 
    <br />
   </b></p>
 
<p align="justify"><b>8. </b><b>Система оценок.</b></p>
 
<p align="justify"> </p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify">8.1. Оценка работ на всех этапах производится по бальной системе, на этапах №№ 1 – 3, 5, как правило, с использованием применяемого на этапе программного обеспечения (машинная оценка) и с учетом требований положения по этапам, а на этапе № 4 и 6 – членами судейской бригады в соответствии с положениями об этапах.</p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify">8.2. Поощрительные и штрафные баллы при выполнении заданий на этапах устанавливаются соответствующими положениями о проведении этапов Соревнований.</p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify">8.3. Протоколы по результатам выполнения заданий на этапах, подписанные старшими судьями и членами судейских бригад, передаются в секретариат Соревнований в течение часа после окончания выполнения задания.</p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify">8.4. Протокол с результатами прохождения этапа командой утверждается главным судьей (заместителем главного судьи в его отсутствии) в течение часа после поступления в секретариат при условии неподачи апелляции руководителем команды.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b> 
    <br />
   </b></p>
 
<p align="justify"><b>9. </b><b> Решение спорных вопросов.</b></p>
 
<p align="justify"> </p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify">9.1. Руководитель команды имеет право знакомиться с результатами прохождения своей команды любого этапа и подавать обоснованные письменные апелляции в Главную судейскую комиссию на решения судейских бригад соответствующих этапов в течение одного часа после поступления протокола в секретариат Соревнований.</p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify">9.2. Апелляции рассматриваются Главной судейской комиссией, принятые решения доводятся до заинтересованных лиц не позднее 3 часов после подачи апелляции. </p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify">9.3. При обоснованном протесте вопрос или задание засчитываются, как выполненные. При отклонении протеста (признание его как необоснованного) участник штрафуется на количество баллов, равных максимальной оценке опротестованного вопроса или задания на этапе.</p>
 
<p align="justify"><b> </b></p>
 
<p align="justify"><b> 
    <br />
   </b></p>
 
<p align="justify"><b>10. </b><b>Подведение итогов и награждение победителей.</b></p>
 
<p align="justify"> </p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify">10.1. Подведение итогов Соревнований проводится на закрытом заседании Главной судейской комиссии с участием всех старших судей этапов.</p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify">10.2. Победителем Соревнований признается команда, набравшая наибольшее количество баллов по сумме всех этапов. Победителями Соревнований в отдельных номинациях признаются участники команд, набравшие наибольшую сумму баллов на всех этапах. Они объявляются в следующих номинациях:</p>
 
<p align="justify">- «Лучший начальник смены станции»;</p>
 
<p align="justify">- «Лучший начальник смены цеха (машзала)»;</p>
 
<p align="justify">- «Лучший машинист гидротурбинного оборудования»;</p>
 
<p align="justify">- «Лучший дежурный электромонтёр ГЭС».</p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify">10.3. В случае, если две и более команд набрали одинаковое количество баллов, более высокое место присваивается команде, показавшей лучший результат по сумме этапов № 2 и № 3.</p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify">10.4.Итоговым документом Соревнований является протокол Главной судейской комиссии (судейской комиссии), утвержденный Главным судьей соревнований (заместителем Главного судьи при его отсутствии).</p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify">10.5. Команды, занявшие в соревнованиях первое, второе и третье места награждаются Почетными дипломами, участники этих команд награждаются Почетными грамотами и ценными призами. Почетными грамотами и ценными призами так же награждаются победители в отдельных номинациях «Лучший по профессии».</p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify">10.6. Командам, не занявшим призовых мест, вручаются вымпела с символикой Соревнований, дипломы об участии в соревнованиях, памятные сувениры.</p>
 
<p align="justify"> </p>
 
<p align="justify"> </p>
 
<br />
 
<br />
 
<p class="pdf-link" align="justify"><i></i><a href="/upload/iblock/151/Polozhenie-o-provedenii-sorevnovanii-operativnogo-personala-GES8.pdf" target="_blank" >Положение о проведении Восьмых Всероссийских соревнований ГЭС</a></p>
 
<br />
 
<p></p>
 
<br />
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>