<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Этап 3: Противоаварийная тренировка");
?> 
<p><b>Цель этапа. </b></p>
 
<p><b> 
    <br />
   </b></p>
 
<p>Целью проведения этапа №3 является проверка действий оперативного персонала и оценка профессиональных качеств, направленных на: </p>
 
<p> 
  <br />
 </p>
 
<p>- ликвидацию нарушения нормального режима работы оборудования ГЭС; </p>
 
<p> 
  <br />
 </p>
 
<p>- устранение опасности для оборудования, не затронутого технологическим нарушением; </p>
 
<p> 
  <br />
 </p>
 
<p>- восстановление в кратчайший срок электроснабжения потребителей и качества электроэнергии (частоты и напряжения); </p>
 
<p> 
  <br />
 </p>
 
<p>- создание наиболее надежной послеаварийной схемы ГЭС; </p>
 
<p> 
  <br />
 </p>
 
<p>- выяснение состояния, отключившегося во время нарушения нормального режима оборудования и, при возможности, ввод его в работу; </p>
 
<p> 
  <br />
 </p>
 
<p>- передачу оперативной информации и оперативного сообщения об аварийном событии оперативному дежурному в Ситуационно-аналитический центр (далее &ndash; САЦ) ПАО &laquo;РусГидро&raquo;; </p>
 
<p> 
  <br />
 </p>
 
<p>- выполнение требований действующей нормативно-технической документации регламентирующей действия оперативного персонала при ликвидации нарушения нормального режима работы оборудования ГЭС: </p>
 
<p> </p>
 
<ul> 
  <li>«Правила предотвращения развития и ликвидации нарушений нормального режима электрической части энергосистем», СТО 59012820.29.240.007-2008, распоряжение ОАО «СО ЕЭС» от 24.09.2008 №114р;</li>
 
  <li>«Правила переключений в электроустановках», СТО 59012820.29.020.005-2011 от 25.10.2011, в редакции приказов АО «СО ЕЭС» №201 от 29.07.2014, №48 от 20.02.2017 (далее – Стандарт по переключениям);</li>
 
  <li>«Инструкция по переключениям в электроустановках», СО 153-34.20.505-2003, утвержденная приказом Минэнерго России от 30.06.2003 г., №266;</li>
 
  <li>«Правила по охране труда при эксплуатации электроустановок», приказ Министерства труда и социальной защиты РФ от 24.07.2013 г., №328н (с изменениями и дополнениями от 19 февраля 2016 г.);</li>
 
  <li>«Инструкция по применению и испытанию средств защиты, используемых в электроустановках» (СО 153- 34.03.603-2003).</li>
 </ul>
 
<p></p>
 
<p> Этап №3 проводится на персональных электронно-вычислительных машинах с использованием тренажера переключений в электроустановках «Модус» (далее – Тренажер). </p>
 
<p> 
  <br />
 </p>
 
<p><b>Состав задания на этап.</b> </p>
 
<p> 
  <br />
 </p>
 
<p> На этапе участники команд должны ликвидировать нарушение нормального режима работы оборудования в соответствии с заложенным сценарием для Тренажера. </p>
 
<p> Помимо ликвидации нарушения нормального режима работы оборудования участникам команд, в соответствии с разработанным сценарием, необходимо произвести действия по выводу поврежденного оборудования в ремонт. </p>
 
<p> На этапе участники должны оформить оперативное сообщение о наступлении аварийного события, для передачи в САЦ ПАО «РусГидро». </p>
 
<p> 
  <br />
 </p>
 
<p><b>Порядок проведения этапа. </b></p>
 
<p><b> 
    <br />
   </b></p>
 
<p><b>Контрольное время – 80 минут, общее время – 150 минут.</b></p>
 
<p>Общее время распределяется следующим образом: </p>
 
<p>- психофизиологическая диагностика 10 минут; </p>
 
<p>- инструктаж 10 минут; </p>
 
<p>- работа на этапе 80 минут; </p>
 
<p>- оформление документов, оглашение итогов 50 минут; </p>
 
<p> 
  <br />
 </p>
 
<p><b>ИТОГО: 150 минут. </b></p>
 
<p><b> 
    <br />
   </b></p>
 
<p><b>Система оценок. </b></p>
 
<p> 
  <br />
 </p>
 
<p>Максимальное количество баллов, которое может набрать на этапе команда в целом – 800 баллов (без учета дополнительных заработанных баллов на этапе).  
  <br />
 
  <br />
 
  <br />
 </p>
 
<p></p>
 
<p class="pdf-link" align="justify"><i></i><a href="/ges/about/stages/stage-third/Polozhenie_o_provedenii_tretyego_etapa_final.pdf" target="_blank" >Положение о проведении этапа №3 «Противоаварийная тренировка»</a></p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>