<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Этап 5: Ликвидация возгорания с применением первичных средств пожаротушения");?><b>Цель этапа</b> &ndash; выявление лучшего звена ДПФ, состоящего из участников комплексных бригад оперативного персонала гидроэлектростанций, путем проверки практических навыков использования первичных средств пожаротушения в условиях реального загорания и задымления. 
<br />
 
<br />
 
<p>Этап проводится в условиях специально подготовленного полигона с соблюдением всех требований пожарной безопасности и охраны труда.</p>
 
<p> 
  <br />
 </p>
 
<p>Участники команды на этапе становятся звеном ДПФ, где роль его руководителя возлагается на начальника смены станции.</p>
 
<p> 
  <br />
 </p>
 
<p> 
  <br />
 </p>
 
<p><b>Структура проведения этапа 
    <br />
   </b></p>
 
<p><b> 
    <br />
   </b></p>
 
<p>Этап состоит из пожарной эстафеты из четырех под этапов. Общая длительность прохождения этапа командой - 10 минут.</p>
 
<p> 
  <br />
 </p>
 
<p> 
  <br />
 </p>
 
<p><b>Порядок проведения четвертого этапа</b></p>
 
<p><b> 
    <br />
   </b></p>
 
<p><b>&laquo;Пожарная эстафета&raquo;</b></p>
 
<p>Пожарная эстафета состоит из 4 подэтапов (дистанций с заданием):</p>
 
<p><b><i>1 под этап:</i></b> Участник стартует из положения, стоя со стволом, преодолевает дистанцию 50 метров и передает по телефону &laquo;01&raquo; текст: &quot;Пожар на<i>Энской </i>ГЭС, <i>место возгорания</i>, сообщил <i>Иванов</i>&quot;, после чего пробегает в зону передачи эстафеты и передает эстафету (ствол) второму номеру. Фраза сообщения выбирается руководителем ДПФ методом жеребьевки при проведении инструктажа судьями.</p>
 
<p> 
  <br />
 </p>
 
<p><b><i>2 под этап:</i></b> Участник, приняв эстафету (ствол), берет два рукава в скатках и пробегает с ними 10 метров (разрешается соединять полугайки рукавов, как при движении по дистанции, так и на месте). После чего присоединяет рукавную линию к разветвлению, примыкает ствол к рукавной линии и продолжает бег по дистанции 40 метров, в движении прокладывая собранную рукавную линию. Кладёт собранную рукавную линию на землю (фиксация выполнения действия). После чего отсоединяет ствол, пробегает в зону передачи эстафеты и передаёт эстафету третьему номеру команды. 
  <br />
 </p>
 
<p> 
  <br />
 </p>
 
<p><b><i>3 под этап:</i></b> Участник, приняв эстафету (ствол), пробегает 40 метров, берет ствол с проложенной рукавной линии, находящейся под давлением, и подает воду из ствола в мишень, расположенную в 10 метрах в зоне поражения. После попадания в мишень, участник перекрывает ствол, кладёт его на землю, пробегает в зону передачи эстафеты и передает эстафету (ствол) четвертому номеру команды.</p>
 
<p> 
  <br />
 </p>
 
<p><b><i>4 под этап:</i></b> Участник, приняв эстафету (ствол), пробегает 30 метров, берет огнетушитель, пробегает 10 метров до противня, приводит огнетушитель в действие и приступает к тушению горящей жидкости в противне. После тушения участник бежит на финиш. В случае не срабатывания огнетушителя участник команды должен воспользоваться вторым, заранее приготовленным огнетушителем, размещенным недалеко от противня. Запрещается кидать огнетушитель в противень после окончания тушения. Жидкость в противне поджигается заблаговременно. Противень заливается жидкостью в следующей последовательности: вода - 40 л., осветительный керосин (дизтопливо) - 6 л., автомобильный бензин - 0,5 л.</p>
 
<p> 
  <br />
 </p>
 
<p> 
  <br />
 </p>
 
<p><b>Система оценок этапа:</b></p>
 
<p><b> 
    <br />
   </b></p>
 
<p>Номинальное количество баллов этапа (без штрафных баллов) составляет 400 баллов.</p>
 
<p> 
  <br />
 </p>
 
<p>По окончании прохождения командой этапа судейская бригада фиксирует суммарное командное время и индивидуальные времена прохождения под этапов участниками команды с учетом штрафных секунд. По итогам выступления всех команд на этапе, команда, набравшая суммарно наименьшее количество секунд, получает в зачет 400 баллов. Время лучшей команды пересчитывается на каждый балл из полученных 400 (номинал в секундах одного балла), все остальные команды получают баллы за вычетом секунд отставания от лучшей команды, переведенных в баллы через номинал.</p>
 
<p> 
  <br />
 </p>
 
<p>Рейтинг среди участников по каждой профессии на этапе формируется аналогично подведению итогов в командном зачете.</p>
 
<p> 
  <br />
 </p>
 
<p>Штрафные секунды начисляются за:</p>
 
<ul> 
  <li>каждый недостаток в экипировке участников;</li>
 
  <li>каждую ошибку в действиях команды и превышение лимитов времени на под этапах;</li>
 </ul>
 
<p>Сумма штрафных баллов не может превышать номинальное количество баллов эстафеты.</p>
 
<br />
 
<br />
 
<p align="justify" class="pdf-link"><i></i><a href="/pdf/6_games/scheme-south.PDF" target="_blank" >Схема прохождения этапа</a> (регион ЮГ)</p>
 
<br />
 
<br />
 
<p align="justify" class="pdf-link"><i></i><a href="/pdf/6_games/stage5-south.PDF" target="_blank" >Положение о проведении этапа №5</a> (регион ЮГ)</p>
 
<br />
 
<br />
 
<p align="justify" class="pdf-link"><i></i><a href="/pdf/6_games/scheme5_centr.pdf" target="_blank" >Схема прохождения этапа</a> (регион Центр)</p>
 
<br />
 
<br />
 
<p align="justify" class="pdf-link"><i></i><a href="/pdf/6_games/stages_5_centr.PDF" target="_blank" >Положение о проведении этапа №5</a> (регион Центр)</p>
 
<br />
<br />
 
<p align="justify" class="pdf-link"><i></i><a href="/upload/Положение 5 этап Восток.pdf" target="_blank" >Положение о проведении этапа №5</a> (регион Восток)</p>
 
<br />
<br />
 
<p align="justify" class="pdf-link"><i></i><a href="/upload/схема соревнования.pdf" target="_blank" >Схема соревнования</a> (регион Восток)</p>
 
<br />
<br />
 
<p align="justify" class="pdf-link"><i></i><a href="/upload/Схема 5 этап Восток.pdf" target="_blank" >Схема 5 этап</a> (регион Восток)</p>
 
<div style="display: none;" id="dc_vk_code"></div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>