<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Этапы региональных соревнований");
?> <a href="/ges/about/stages/stage-first/" title="Проверка знаний нормативно-технических документов (НТД)" >Этап 1: Проверка знаний нормативно-технических документов (НТД)</a> 
<br />
 
<br />
 <a href="/ges/about/stages/stage-second/" title="Производство оперативных переключений" >Этап 2: Производство оперативных переключений</a> 
<br />
 
<br />
 <a href="/ges/about/stages/stage-third/" title="Противоаварийная тренировка" >Этап 3: Противоаварийная тренировка</a> 
<br />
 
<br />
 <a href="/ges/about/stages/stage-fourth/" title="Оказание первой доврачебной помощи пострадавшим на производстве" >Этап 4: Оказание первой доврачебной помощи пострадавшим на производстве</a> 
<br />
 
<br />
 <a href="/ges/about/stages/stage-fifth/" title="Ликвидация возгорания с применением первичных средств пожаротушения" >Этап 5: Ликвидация возгорания с применением первичных средств пожаротушения</a> 
<br />
 
<br />
 <a href="/ges/about/stages/stage-six/" title="Этап 6: Проверка умения выявлять отступления от НТД с использованием ПЭВМ и специализированного программного обеспечения" >Этап 6: Проверка умения выявлять отступления от НТД с использованием ПЭВМ и специализированного программного обеспечения</a> 
<br />
 
<br />
 

 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>