<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Этап 1: Проверка знаний нормативно-технических документов (НДТ)");
?> 
<p><b>Цель и задачи этапа </b></p>
 
<p><b> 
    <br />
   </b></p>
 
<p>Цель этапа - проверка знаний нормативно-технических документов и теоретической подготовки, практических навыков их применения для безопасной эксплуатации и ремонта оборудования команды персонала ГЭС/ГАЭС в составе:</p>
 
<p> </p>
 
<ul> 
  <li>начальник смены станции (ГЭС/ГАЭС);</li>
 
  <li>начальник смены цеха (машзала);</li>
 
  <li>машинист гидротурбинного оборудования (электромонтер);</li>
 
  <li>дежурный электромонтер ГЭС (дежурный инженер подстанции).</li>
 </ul>
 <span style="font-size: 12.8px;">Задачи участников на этапе:</span> 
<br />
 
<ul> 
  <li>проверка знаний требований нормативно-технических документов;</li>
 
  <li>проверка правильности заполнения нарядов-допусков;</li>
 
  <li>обнаружение и фиксация как можно большего числа нарушений требований норм и правил при просмотре видеосюжета за отведенное время.</li>
 </ul>
 
<p></p>
 
<p>Этап проводится на ПЭВМ на базе обучающе-контролирующей системы &laquo;ОЛИМПОКС&raquo; (далее - ИС) с использованием тестовых программ, составленных на базе действующих НТД (Приложение 1) и с использованием <span style="font-size: 12.8px;">программы «ТВТ Shell» и модулей «Видеосюжет» и «Наряд» (Visual ТБ).</span></p>
 
<p><span style="font-size: 12.8px;"> 
    <br />
   </span></p>
 
<p><b>Этап разделен на 3 подэтапа:</b></p>
 
<p> </p>
 
<ul> 
  <li>подэтап 1 «Знание НТД» - проверка знаний нормативно-технических документов;</li>
 
  <li>подэтап 2 «Наряд» &ndash; проверка знаний и умения применять нарядно-допускную систему для безопасной эксплуатации и ремонта оборудования;</li>
 
  <li>подэтап 3 «Видеосюжет» – проверка знаний и умения выявлять нарушения НТД при просмотре видеосюжета. </li>
 </ul>
 
<p></p>
 
<p> </p>
 
<p class="MsoNormal" style="margin-bottom: 0.0001pt; line-height: normal; background: white;"><b>Порядок проведения этапа</b></p>
 
<br />
 
<p></p>
 
<p align="justify"><b> 
    <br />
   </b></p>
 
<table align="justify"> 
  <tbody> 
    <tr> <td style="border-image: initial;"> 
        <p align="center"><b>№</b></p>
       </td> <td style="border-image: initial;"> 
        <p align="center"><b>Описание</b></p>
       </td> <td style="border-image: initial;"> 
        <p align="center"><b>Время</b></p>
       </td> </tr>
   
    <tr> <td style="border-image: initial;"> 
        <p>1</p>
       </td> <td style="border-image: initial;"> 
        <p>Прибытие команды на этап, проверка удостоверений участников; распределение по рабочим местам (в соответствии с надписями на табличках, краткий инструктаж).</p>
       </td> <td style="border-image: initial;"> 
        <p align="center">5 минут</p>
       </td> </tr>
   
    <tr> <td rowspan="3" style="border-image: initial;"> 
        <p>2</p>
       </td> <td style="border-image: initial;"> 
        <p>Прохождение теста на знание НТД</p>
       </td> <td rowspan="3" style="border-image: initial;"> 
        <p align="center">90 минут</p>
       </td> </tr>
   
    <tr> <td style="border-image: initial;"> 
        <p>Просмотр наряда-допуска. Выделение полей с нарушениями.</p>
       </td> </tr>
   
    <tr> <td style="border-image: initial;"> 
        <p>Просмотр видеосюжета. Запись выявленных нарушений.</p>
       </td> </tr>
   
    <tr> <td style="border-image: initial;"> 
        <p>3</p>
       </td> <td style="border-image: initial;"> 
        <p>Cудьи, в присутствии руководителя команды, выставляют оценки за выявленные участниками нарушения.</p>
       </td> <td style="border-image: initial;"> 
        <p align="center">55 минут</p>
       </td> </tr>
   
    <tr> <td colspan="2" style="border-image: initial;"> 
        <p align="right"><b>Итоговое время прохождения этапа</b></p>
       </td> <td style="border-image: initial;"> 
        <p align="center"><b>2,5 часа</b></p>
       </td> </tr>
   </tbody>
 </table>
 
<p align="justify"> </p>
 
<p align="justify"><b> 
    <br />
   </b></p>
 
<p><b>Система оценок </b></p>
 
<p><b> 
    <br />
   </b></p>
 
<p><b>Система оценок подэтапа 1 «Знание НТД»: </b></p>
 
<p>Максимально команде по этапу может быть начислено 340 (300+40) баллов (300 баллов за все правильные ответы (50 х 1.5 х 4) и до 40 бонусных баллов за ответы на все вопросы и сэкономленное время). </p>
 
<p> 
  <br />
 </p>
 
<p><b>Система оценок подэтапа 2 «Наряды»: </b></p>
 
<p>Общее максимальное количество баллов за подэтап, которое может получить команда, составляет 80 баллов (по 20 баллов каждому участнику этапа). </p>
 
<p><b> 
    <br />
   </b></p>
 
<p><b>Система оценок подэтапа 3 «Видеосюжет»:</b></p>
 
<p align="justify"> </p>
 
<p>Максимально возможное количество баллов, которое может набрать команда на подэтапе – 320 баллов. Максимально возможное количество баллов, которое может набрать участник команды – 80 баллов. Оценка команды определяется как сумма оценок ее участников.  
  <br />
 
  <br />
 
  <br />
 </p>
 
<p class="pdf-link" align="justify"> <i></i><a href="/ges/about/stages/stage-first/Polozhenie_o_provedenii_pervogo_etapa_final.pdf" target="_blank" >Положение о проведении этапа № 1 «Проверка знаний нормативно-технических документов (НТД)»</a></p>
 
<p></p>
 
<p align="justify"><b> 
    <br />
   </b></p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>