<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Этап 2: Производство оперативных переключений");?> 
<p align="justify">На этапе команда производит оперативные переключения в электроустановках и необходимые операции с гидротурбинным и гидромеханическим оборудованием. 
  <br />
</p>

<p align="justify">
  <br />
</p>
 
<p align="justify">Переключения производятся на ПЭВМ с использованием тренажера &laquo;Модус&raquo;.</p>

<p align="justify">
  <br />
</p>
 
<p align="justify"><b>Цель этапа:</b></p>
 
<ul>
  <li>оценка профессиональных знаний и навыков ведения оперативных переключений в электроустановках;</li>

  <li>выявление типовых ошибок и отступлений от требований действующих СТО 59012820.29.020.005-2011 &laquo;Правила переключений в электроустановках&raquo;, Инструкции по переключениям в электроустановках, ПТЭ, ПТБ и других директивных документов.</li>
</ul>
 
<p align="justify"><b>Контрольное время &ndash; 80 минут, общее время &ndash; 120 минут.</b></p>

<p align="justify"><b>
    <br />
  </b></p>
 
<p align="justify">Общее время распределяется следующим образом:</p>
 
<ul>
  <li>инструктаж 10 минут;</li>

  <li>работа на ПК 80 минут;</li>

  <li>оформление документов, оглашение итогов 30 минут;</li>
</ul>
 
<p align="justify">ИТОГО: 120 минут.</p>
 
<p align="justify"><b>
    <br />
  </b></p>

<p align="justify"><b>Общие правила:</b></p>
 
<ol>
  <li>Общее руководство переключениями осуществляет НСС.</li>

  <li>В переключенияx на ОРУ участвуют НСС и ДЭМ, контролирующим лицом является НСМ (работа с бланком, получение задания от НСС и т.п.).</li>

  <li>Переключения в схеме гидроагрегата и собственных нужд проводит МГ и НСМ.</li>

  <li>Переключения проводятся по бланкам переключений, использование бланков условно (на этапе оформляется бланк переключений в соответствии с установленными требованиями с отражением в нем первых пяти операций). </li>

  <li>Переключения ведутся с соблюдением требований к ведению оперативных переговоров в соответствии с Типовой инструкцией о порядке ведения оперативных переговоров диспетчерским персоналом диспетчерского центра (утверждена Первым заместителем Председателя Правления ОАО &laquo;СО ЕЭС&raquo; Шульгиновым Н.Г. 10.02.2010).</li>

  <li>Действия по ведению оперативных журналов и другой документации на рабочих местах описываются участниками при выполнении задания, рекомендуемым является ведение черновика. Получение и описание оформления диспетчерского разрешение (команды) на производство переключений с фиксацией времени обязательно. </li>

  <li> Переключения проводятся в соответствии с &laquo;Инструкцией по переключениям&raquo; СО 153-34.20.505-2003 и стандартом СТО 59012820.29.020.005-2011 &laquo;Правила переключений в электроустановках&raquo;.</li>

  <li> Перед операциями с разъединителями они должны быть осмотрены на отсутствие дефектов и повреждений.</li>

  <li> Переключения в цепях противоаварийной автоматики и защит производятся в объеме, предусмотренном схемой и тренажером &laquo;Модус&raquo;. В случае необходимости участник может довести до сведения судей необходимые на его взгляд действия в цепях РЗА и ПА, которые не выполнены на схеме (в тренажере).</li>

  <li> Запрещающие плакаты вывешиваются по ходу переключений непосредственно после проведения операции согласно требований ПОТ Р М-016-2001.</li>

  <li>Оформление окончания переключений осуществляется в установленном порядке, обязательна подготовка рабочих мест в части вывешивания плакатов для запрещения действий с коммутационными аппаратами, при ошибочном включении которых может быть подано напряжение на место работы, и заземленное оборудование. </li>

  <li>После нажатия кнопки &laquo;Начало тренировки&raquo; членам команды запрещается обращаться к другим членам команды и третьим лицам за советами по вопросам, которые они должны решать самостоятельно, за нарушение данного запрета судьи на этапе могут снять с команды 5 баллов за каждое нарушение.</li>

  <li> Членам команды разрешено обращаться к специалистам организации-разработчика программного обеспечения по вопросам, связанным с работой на ПЭВМ и с &laquo;Модус&raquo;.</li>

  <li> Тип оборудования используемого в схеме не оговоренный заданием или судьями, участники вправе принимать аналогичным установленному на обслуживаемом ими объекте (информация о подобных допущениях доводится до судей на инструктаже или по ходу выполнения задания, перед выполнением соответствующих операций, определенных принятыми особенностями оборудования.</li>
</ol>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify" class="pdf-link"><i></i><a href="/pdf/6_games/stage_2.pdf" target="_blank" >Положение 2 Этап</a></p>
 
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>