<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("3 этап");
?> 
<p align="justify" class="pdf-link"><i></i><a href="/pdf/6_games/pologenie_final_3.pdf" target="_blank" >Положение о проведении 3-го этапа финальных соревнований</a></p>
 
<p align="center"><b> 
    <br />
   </b></p>
 
<p align="center"><b>ОАО &laquo;РусГидро&raquo;</b></p>
 
<div> 
  <p align="center"><b>Шестые Всероссийские соревнования оперативного персонала гидроэлектростанций</b></p>
 </div>
 
<p align="center"> </p>
 
<p align="center"> </p>
 
<p align="center"> </p>
 
<p align="left"> </p>
 
<p align="right"> 
  <br />
 <b> </b></p>
 
<p align="right"><b>&quot;УТВЕРЖДАЮ&quot;</b></p>
 
<p align="right">Главный судья соревнований</p>
 
<p align="right">Начальник Департамента технической </p>
 
<p align="right">инспекции и строительного контроля </p>
 
<p align="right">ОАО &laquo;РусГидро&raquo;</p>
 
<p align="right"> </p>
 
<p align="right"> </p>
 
<p align="right">________________________ <b>Дорофеев Н.П.</b></p>
 
<p align="right"> </p>
 
<p align="right">&quot; ___ &quot; _________ 2014 г.</p>
 
<p> </p>
 
<p> </p>
 
<p> </p>
 
<p> </p>
 
<p> </p>
 
<p> </p>
 
<p> </p>
 
<p> </p>
 
<p> </p>
 
<p> </p>
 
<p> </p>
 
<p> </p>
 
<p> </p>
 
<p align="center"><b>ПОЛОЖЕНИЕ</b></p>
 
<p> </p>
 
<p align="center"><b>о проведении 3-го этапа </b></p>
 
<p> </p>
 
<p align="center"> </p>
 
<p> </p>
 
<p align="center"><b>&laquo;ПРОТИВОАВАРИЙНАЯ ТРЕНИРОВКА&raquo; 
    <br />
   </b></p>
 
<p align="center"><b> 
    <br />
   </b></p>
 
<p align="center"> </p>
 
<p> </p>
 
<p> </p>
 
<p> </p>
 
<p> </p>
 
<p> </p>
 
<p> </p>
 
<p> </p>
 
<p> </p>
 
<p> </p>
 
<p> </p>
 
<p> </p>
 
<p> </p>
 
<p> </p>
 
<p> </p>
 
<p> </p>
 
<p> </p>
 
<p> </p>
 
<p><b> </b></p>
 
<p><b> </b></p>
 
<p align="center"> 
  <br />
 </p>
 
<p><b> </b></p>
 
<p align="center"><b>1. </b><b>Общие Положения.</b></p>
 
<p align="center"><b> 
    <br />
   </b></p>
 
<p>Ликвидация нарушений нормального режима работы электростанции осуществляется путём управления технологическими режимами работы и эксплуатационным состоянием оборудования (устройств) направленного на:</p>
 
<ul> 
  <li>устранение опасности для обслуживающего персонала и оборудования, не затронутого технологическим нарушением;</li>
 
  <li> предотвращение развития технологического нарушения;</li>
 
  <li> восстановление в кратчайший срок питания потребителей и качества электроэнергии (частоты и напряжения);</li>
 
  <li> создание наиболее надежной послеаварийной схемы;</li>
 
  <li> выяснение состояния отключившегося во время технологического нарушения оборудования и возможности включения его в работу.</li>
 </ul>
 
<p>На этапе команда производит ликвидацию технологического нарушения в электроустановках и/или на гидротурбинном оборудовании по разработанному сценарию. </p>
 
<p>Действия по ликвидации производятся на ПЭВМ с использованием тренажера &laquo;Модус&raquo;.</p>
 
<p> 
  <br />
 </p>
 
<p><b> </b></p>
 
<p align="center"><b>2. </b><b>Цель этапа.</b></p>
 
<p align="center"><b> 
    <br />
   </b></p>
 
<p>Проверка совместной командной работы оперативного персонала гидроэлектростанции в аварийных ситуациях в условиях ограниченного времени, оценка профессиональных качеств и способности самостоятельно и на основе коллективных действий персонала смены предотвратить развитие и оперативно ликвидировать аварийную ситуацию и обеспечить устойчивую работу оборудования согласно требований Правил предотвращения развития и ликвидации нарушений нормального режима электрической части энергосистем, Инструкции по переключениям в электроустановках, ПТБ, ПТЭ, ПУЭ и других директивных документов.</p>
 
<p> 
  <br />
 </p>
 
<p> </p>
 
<p align="center"><b>3. Состав и требования к участникам.</b></p>
 
<p align="center"><b> 
    <br />
   </b></p>
 
<p>В соревнованиях принимают участие команды в составе:</p>
 
<p> 
  <br />
 </p>
 
<table width="100%"> 
  <tbody> 
    <tr> <td style="border-image: none;"> 
        <p align="center"><b>Должность</b></p>
       </td> <td style="border-image: none;"> 
        <p align="center"><b>Сокращенное наименование должности</b></p>
       </td> </tr>
   
    <tr> <td style="border-image: none;"> 
        <p>начальник смены станции (ГЭС)</p>
       </td> <td style="border-image: none;"> 
        <p align="center">НСС</p>
       </td> </tr>
   
    <tr> <td style="border-image: none;"> 
        <p>начальник смены цеха (машзала)</p>
       </td> <td style="border-image: none;"> 
        <p align="center">НСМ</p>
       </td> </tr>
   
    <tr> <td style="border-image: none;"> 
        <p>машинист гидротурбинного оборудования</p>
       </td> <td style="border-image: none;"> 
        <p align="center">МГ</p>
       </td> </tr>
   
    <tr> <td style="border-image: none;"> 
        <p>дежурный электромонтер (дежурный инженер подстанции)</p>
       </td> <td style="border-image: none;"> 
        <p align="center">ДЭМ</p>
       </td> </tr>
   </tbody>
 </table>
 
<p> </p>
 
<p> 
  <br />
 </p>
 
<p>В соответствии с графиком проведения соревнований участники прибывают на этап всей командой к указанному времени.По прибытии команды на этап НСС докладывает старшему судье о готовности команды к выполнению задания. 
  <br />
 </p>
 
<p> 
  <br />
 </p>
 
<p>Судьи проверяют наличие у каждого участника квалификационного удостоверения и соответствие участников протоколу Мандатной комиссии, и заносят данные участников в протокол. При отсутствии квалификационного удостоверения команда допускается к прохождению этапа в полном составе, но при этом команда получает 10 штрафных баллов за каждое отсутствующее удостоверение.</p>
 
<p> 
  <br />
 </p>
 
<p>Участники этапа соревнований с разрешения старшего судьи занимают места за ПЭВМ.</p>
 
<p> 
  <br />
 </p>
 
<p> </p>
 
<p align="center"><b>4. Порядок проведения этапа.</b></p>
 
<p align="center"><b> 
    <br />
   </b></p>
 
<p>Для проведения этапа оборудуются 5 рабочих мест ПЭВМ с необходимым ПО &ndash; 4 рабочих места для участников соревнований (каждое рабочее место - под определенную должность) и рабочее место судей. ПЭВМ подключены к общему (сетевому) принтеру, размещенному на этапе.</p>
 
<p> 
  <br />
 </p>
 
<p>Оперативные переговоры между участниками команды осуществляются посредством телефонной связи, установленной на каждом рабочем месте участника и судьи соревнований, выполняющим роль дежурного диспетчера/главного инженера.</p>
 
<p> 
  <br />
 </p>
 
<p>В помещении при прохождении командой этапа имеет право присутствовать:</p>
 
<ul> 
  <li>руководитель команды;</li>
 
  <li> сопровождающие команду лица и почетные гости от предприятия заявившего команду (с разрешения старшего судьи этапа).</li>
 </ul>
 
<p>Судейство этапа осуществляется бригадой судей из двух или трех человек возглавляемой старшим судьей этапа и сопровождается технологической поддержкой специалистов организаций-разработчиков программного обеспечения, которые могут быть привлечены в качестве судей этапа.</p>
 
<p> 
  <br />
 </p>
 
<p>Перед началом прохождения командой этапа судейская бригада рассаживает участников на закрепленные за конкретными должностями рабочие места, и проводит команде инструктаж в объеме:</p>
 
<ul> 
  <li>нормальной схемы электрических соединений ГЭС;</li>
 
  <li> кратких сведений по составу оборудования;</li>
 
  <li> исходного режима работы ГЭС;</li>
 
  <li> состояния оперативной схемы. </li>
 </ul>
 
<p>Участники команды при получении инструктажа могут задать дополнительные вопросы судейской бригаде касающиеся компоновки схемы, типа оборудования, зон обслуживания, режима энергосистемы и т.п., ответы на которые доводятся до команды на усмотрение судейской бригады. Общая продолжительность инструктажа не более 10 минут. При проведении инструктажа НСС обязан довести до сведения судейской бригады информацию о принятых командой допущениях, каков порядок подготовки переключений и т.п. (в части того оборудования о котором в задании на этап однозначно не дано таких определений).</p>
 
<p> 
  <br />
 </p>
 
<p>После получения инструктажа НСС определяет готовность команды, и сообщает об этом судьям. Работа c тренажерным комплексом на ПЭВМ производится в режиме контрольной тренировки по ликвидации технологического нарушения.</p>
 
<p> 
  <br />
 </p>
 
<p>Ликвидация технологического нарушения начинается после запуска тренировки на ПЭВМ специалистом организации-разработчика программного обеспечения. С этого времени начинается отсчет времени на выполнение тренировки, и на схеме автоматически происходят изменения состояния оборудования в соответствии с предусмотренным заданием на этап.</p>
 
<p> 
  <br />
 </p>
 
<p>Во время ликвидации технологического нарушения судьи на этапе выполняют по отношению к команде обязанности вышестоящего диспетчерского, административно-технического персонала, персонала иных организаций необходимых по усмотрению участников к привлечению в ходе выполнения задания.</p>
 
<p> 
  <br />
 </p>
 
<p>Участники вправе обращаться за дополнительными разъяснениями по содержанию задания на этап к судьям во время его выполнения, в том числе могут уточнить где именно в программе &laquo;Модус&raquo; можно выполнить конкретное действие (участник озвучивает, что хочет сделать и для чего). Судьи, при определении, что ответ на вопрос не является подсказкой или указанием к действию, вправе ответить участнику на заданный вопрос. 
  <br />
 </p>
 
<p> 
  <br />
 </p>
 
<p>Тренировка прекращается при завершении выполнения задачи докладом НСС или по истечении контрольного времени (контроль ведется 
 &laquo;Модус&raquo; и судьями).</p>
 
<p> 
  <br />
 </p>
 
<p>Оценка выполненного задания и начисление штрафных баллов производится в соответствии с технологической картой этапа и разработанного типового бланка.</p>
 
<p> 
  <br />
 </p>
 
<p>Начисленный штраф за выполнение задания не может превышать максимальной оценки этого задания (максимального количества баллов за этап).</p>
 
<p> 
  <br />
 </p>
 
<p>Излишние операции, не влияющие на порядок переключений, ошибочными не считаются и за их выполнение штрафные или дополнительные баллы не начисляются, кроме операций, приводящих к излишнему изменению режима работы оборудования, не включенного в объем задания.</p>
 
<p> 
  <br />
 </p>
 
<p>Если контрольное время истекло, а задание по противоаварийной тренировке не выполнено, то судьи фиксируют окончание контрольного времени, и прекращают работу команды на этапе. За неполное выполнение задания команде дополнительно начисляется 40 штрафных баллов и штрафные баллы за каждую не выполненную операцию в соответствии с протоколом ПЭВМ, технологической картой и типовым бланком.</p>
 
<p> 
  <br />
 </p>
 
<p>Если в ходе ликвидации аварийной ситуации была допущена одна из грубейших ошибочных операций, а именно: </p>
 
<ul> 
  <li>отключение (включение) разъединителей под нагрузкой; </li>
 
  <li> включение заземляющих разъединителей на участок электрической сети, находящийся под напряжением;</li>
 
  <li> подача напряжения на заземленный участок электрической сети; </li>
 
  <li> выполнение действий, которые могут привести к несчастному случаю;</li>
 
  <li> неправильные операции с устройствами РЗА, приведшие к отключению оборудования, развитию аварии,тренировка прекращается, команда снимается с этапа, по результатам прохождения этапа команде начисляется 0 баллов. Повторное прохождение командой этапа не допускается.</li>
 </ul>
 
<p>Судейская бригада по единогласному решению может присудить команде до 60 дополнительных баллов за нестандартные решения, не противоречащие НТД и упростившие или сократившие время ликвидации технологического нарушения. Краткое описание причины данного решения указывается в итоговом протоколе.</p>
 
<p> 
  <br />
 </p>
 
<p>Судейская бригада так же производит оценку качества ведения оперативных переговоров, при отсутствии замечаний к ведению переговоров итоговая оценка не снижается, а при наличии замечаний суммарное снижение оценки всем участникам за качество переговоров не может быть более 80 баллов.</p>
 
<p> 
  <br />
 </p>
 
<p>При отсутствии у судейской бригады доказательств выполнения той или иной операции по заданию (итоговый протокол ПЭВМ, аудиовизуальное протоколирование осуществляемое на этапе), судейская бригада признает операцию невыполненной. При наличии подтверждений о том, что участники команд выполняли те или иные операции не в соответствии с установленным заданием или командой (во время инструктажа) распределением обязанностей в команде, судейская бригада считает такие операции невыполненными, даже при наличии излишнего дублирующего выполнения (касается и операций по осмотру).</p>
 
<p> 
  <br />
 </p>
 
<p>Судейская бригада после окончания тренировки проводит совещание по действиям и оценке участников соревнований, после чего с руководителем команды проводит краткий разбор основных ошибок по тренировке, и составляет протокол с итоговой оценкой.</p>
 
<p> 
  <br />
 </p>
 
<p>Итоговый протокол заполняется судейской бригадой, и с итогами прохождения этапа передается в секретариат соревнований с подписями судей и руководителя команды не позднее 1 часа после окончания времени прохождения этапа. 
  <br />
 </p>
 
<p> 
  <br />
 </p>
 
<p>Форма итогового протокола приведена в Приложении к настоящему Положению.</p>
 
<p> 
  <br />
 </p>
 
<p> </p>
 
<p><b>Контрольное время &ndash; 80 минут, общее время &ndash; 120 минут.</b></p>
 
<p><b> 
    <br />
   </b></p>
 
<p>Общее время распределяется следующим образом:</p>
 
<p>* инструктаж 10 минут;</p>
 
<p>* работа на ПК 80 минут;</p>
 
<p>* оформление документов, подведение итогов 30 минут;</p>
 
<p> 
  <br />
 </p>
 
<p>ИТОГО: 120 минут.</p>
 
<p><b> </b></p>
 
<p align="center"><b><i>Общие правила:</i></b></p>
 
<p align="center"><b><i> 
      <br />
     </i></b></p>
 
<p><i>1. Общее руководство ликвидацией технологического нарушения осуществляет НСС.</i></p>
 
<p><i>2. Переключения на КРУЭ/ОРУ и силовых трансформаторах проводит НСС и ДЭМ.</i></p>
 
<p><i>3. Переключения в схеме гидроагрегата и собственных нужд проводит МГ и НСМ.</i></p>
 
<p><i>4. Переключения ведутся с соблюдением требований к ведению оперативных переговоров в соответствии с &laquo;Типовой инструкцией о порядке ведения оперативных переговоров диспетчерским персоналом диспетчерского центра&raquo;.</i></p>
 
<p><i>5. Действия по ведению оперативных журналов и другой документации на рабочих местах описываются участниками при выполнении задания, рекомендуемым является ведение черновика. Получение и описание оформления диспетчерского разрешения (команды) на производство переключений с фиксацией времени обязательно. </i></p>
 
<p><i>6. Переключения проводятся в соответствии с &laquo;Инструкцией по переключениям&raquo; СО 153-34.20.505-2003 и стандартом СТО 59012820.29.020.005-2011 &laquo;Правила переключений в электроустановках&raquo;.</i></p>
 
<p><i>7. Перед операциями с разъединителями они должны быть осмотрены на отсутствие дефектов и повреждений.</i></p>
 
<p><i>8. Переключения в цепях противоаварийной автоматики и защит производятся в объеме, предусмотренном схемой и тренажером &laquo;Модус&raquo;. В случае необходимости участник может довести до сведения судей необходимые на его взгляд действия в цепях РЗА и ПА, которые не реализованы.</i></p>
 
<p><i>9. Запрещающие плакаты вывешиваются по ходу переключений, непосредственно после проведения операций согласно требований ПОТЭУ (Правил по охране труда при эксплуатации электроустановок).</i></p>
 
<p><i>10. Ликвидация технологического нарушения завершается выводом в ремонт поврежденного оборудования, с подготовкой рабочих мест в части вывешивания плакатов для запрещения действий с коммутационными аппаратами, при ошибочном включении которых может быть подано напряжение на место работы, и заземленное оборудование. </i></p>
 
<p><i>11. После запуска тренировки членам команды запрещается обращаться к другим членам команды и третьим лицам за советами по вопросам, которые они должны решать самостоятельно, за нарушение данного запрета судьи на этапе могут снять с команды 5 баллов за каждое нарушение.</i></p>
 
<p><i>12. Членам команды разрешено обращаться к специалистам организации-разработчика программного обеспечения по вопросам, связанным с работой на ПЭВМ и с &laquo;Модус&raquo;.</i></p>
 
<p><i>13. Тип оборудования, используемого в схеме, не оговоренный заданием или судьями, участники вправе принимать аналогичным установленному на обслуживаемом ими объекте (Информация о подобных допущениях доводится до судей на инструктаже, или по ходу выполнения задания, перед выполнением соответствующих операций, определенных принятыми особенностями оборудования).</i></p>
 
<p><i> 
    <br />
   </i></p>
 
<p align="center"><b>Технологическая карта</b></p>
 
<p align="center"><b>для оценки действий персонала при ликвидации технологического нарушения</b></p>
 
<p align="center"><b> 
    <br />
   </b></p>
 
<table> <thead> 
    <tr> <td style="border-image: none;"> 
        <p align="center"><b>№№ п/п</b></p>
       </td> <td style="border-image: none;"> 
        <p align="center"><b>Наименование операции, за которую назначаются штрафные баллы</b></p>
       </td> <td style="border-image: none;"> 
        <p align="center"><b>Кол-во штраф. баллов</b></p>
       </td> </tr>
   </thead> 
  <tbody> 
    <tr> <td style="border-image: none;"> 
        <p>1. </p>
       </td> <td style="border-image: none;"> 
        <p>Производство оперативных переключений на оборудовании находящемся в ведении диспетчера начато без разрешения диспетчера энергосистемы.</p>
       </td> <td style="border-image: none;"> 
        <p align="center">50</p>
       </td> </tr>
   
    <tr> <td style="border-image: none;"> 
        <p>2. </p>
       </td> <td style="border-image: none;"> 
        <p>Не доведение информации о технологическом нарушении до диспетчера энергосистемы</p>
       </td> <td style="border-image: none;"> 
        <p align="center">50</p>
       </td> </tr>
   
    <tr> <td style="border-image: none;"> 
        <p>3. </p>
       </td> <td style="border-image: none;"> 
        <p>Производство оперативных переключений без использования средств индивидуальной защиты (использование указателя напряжения, штанги, включение/установка отключение/снятие заземлений без диэлектрических перчаток) </p>
       </td> <td style="border-image: none;"> 
        <p align="center">50</p>
       </td> </tr>
   
    <tr> <td style="border-image: none;"> 
        <p>4. </p>
       </td> <td style="border-image: none;"> 
        <p>Осмотр оборудования без использования средств индивидуальной защиты (осмотр панелей РЗА и оборудования без каски)</p>
       </td> <td style="border-image: none;"> 
        <p align="center">10</p>
       </td> </tr>
   
    <tr> <td style="border-image: none;"> 
        <p>5. </p>
       </td> <td style="border-image: none;"> 
        <p>Не зафиксировано диспетчерское разрешение (команда) на производство переключений (например, не сделана запись в оперативный журнал/черновик с фиксацией времени).</p>
       </td> <td style="border-image: none;"> 
        <p align="center">20 </p>
       </td> </tr>
   
    <tr> <td style="border-image: none;"> 
        <p>6. </p>
       </td> <td style="border-image: none;"> 
        <p>Дистанционное отключение/включение воздушного выключателя без объявления по радиопоисковой связи.</p>
       </td> <td style="border-image: none;"> 
        <p align="center">20</p>
       </td> </tr>
   
    <tr> <td style="border-image: none;"> 
        <p>7. </p>
       </td> <td style="border-image: none;"> 
        <p>Неисполнение заданного диспетчерского графика нагрузки, превышение длительно-допустимого напряжения</p>
       </td> <td style="border-image: none;"> 
        <p align="center">25</p>
       </td> </tr>
   
    <tr> <td style="border-image: none;"> 
        <p>8. </p>
       </td> <td style="border-image: none;"> 
        <p>Выполнение операций с разъединителями 35-500 кВ без осмотра опорно-стержневой изоляции на отсутствие дефектов и повреждений. </p>
       </td> <td style="border-image: none;"> 
        <p align="center">25</p>
       </td> </tr>
   
    <tr> <td style="border-image: none;"> 
        <p>9. </p>
       </td> <td style="border-image: none;"> 
        <p>Не выполнена проверочная операция положения разъединителя после его отключения (включения).</p>
       </td> <td style="border-image: none;"> 
        <p align="center">25</p>
       </td> </tr>
   
    <tr> <td style="border-image: none;"> 
        <p>10. </p>
       </td> <td style="border-image: none;"> 
        <p>Не выполнена проверочная операция положения выключателя после его отключения (включения), в том числе перед операцией с разъединителем и выкатыванием выключателя в контрольное положение. </p>
       </td> <td style="border-image: none;"> 
        <p align="center">25</p>
       </td> </tr>
   
    <tr> <td style="border-image: none;"> 
        <p>11. </p>
       </td> <td style="border-image: none;"> 
        <p>Использование указателя напряжения без проверки его годности и исправности.</p>
       </td> <td style="border-image: none;"> 
        <p align="center">50</p>
       </td> </tr>
   
    <tr> <td style="border-image: none;"> 
        <p>12. </p>
       </td> <td style="border-image: none;"> 
        <p>Использование диэлектрических перчаток и штанги без проверки на прочность, годность, целостность.</p>
       </td> <td style="border-image: none;"> 
        <p align="center">50</p>
       </td> </tr>
   
    <tr> <td style="border-image: none;"> 
        <p>13. </p>
       </td> <td style="border-image: none;"> 
        <p>Не выполнена операция по отбору проб газа из газового реле и проверки его на горючесть</p>
       </td> <td style="border-image: none;"> 
        <p align="center">50</p>
       </td> </tr>
   
    <tr> <td style="border-image: none;"> 
        <p>14. </p>
       </td> <td style="border-image: none;"> 
        <p>Оценка качества ведения оперативных переговоров, докладов.</p>
       </td> <td style="border-image: none;"> 
        <p align="center">не более 80 на всю команду</p>
       </td> </tr>
   
    <tr> <td style="border-image: none;"> 
        <p>15. </p>
       </td> <td style="border-image: none;"> 
        <p>Не выполненная или несвоевременно выполненная операция, не приведшая к грубым ошибкам и последствиям. </p>
       </td> <td style="border-image: none;"> 
        <p align="center">балл, установленный в типовом бланке по каждой операции</p>
       </td> </tr>
   </tbody>
 </table>
 
<p> </p>
 
<p> 
  <br />
 </p>
 
<p>Максимальное количество баллов, которое может набрать на этапе команда в целом &ndash; 800 баллов (без учета дополнительных заработанных баллов на этапе).</p>
 
<p> </p>
 
<p align="center"><b> 
    <br />
   </b></p>
 
<p align="center"><b>5. Решение спорных вопросов.</b></p>
 
<p align="center"><b> 
    <br />
   </b></p>
 
<p>Руководитель команды имеет право ознакомиться с подробным протоколом прохождения этапа участниками его команды.</p>
 
<p> 
  <br />
 </p>
 
<p>Руководитель команды имеет право подать в секретариат соревнований обоснованный письменный протест (апелляцию) на решение судейской бригады этапа по его команде в соответствии с Положением о проведении соревнований.</p>
 
<p> 
  <br />
 </p>
 
<p> </p>
 
<p> </p>
 
<p align="left"> </p>
 
<table> 
  <tbody> 
    <tr> <td style="border-image: none;"> 
        <p align="left"><b> </b>Старший судья 3 этапа </p>
       </td> <td style="border-image: none;"> 
        <p align="left">__________________</p>
       </td> <td style="border-image: none;"> 
        <p align="left">/В.Ю. Шибанов</p>
       
        <p align="left"> </p>
       </td> </tr>
   </tbody>
 </table>
 
<p align="right"> </p>
 
<p align="right"> </p>
 
<p align="right"> </p>
 
<p align="center"><b>Приложение</b></p>
 
<p><b> </b></p>
 
<p align="right"><b>УТВЕРЖДАЮ</b></p>
 
<p align="right"><b>Главный судья соревнований</b></p>
 
<p align="right"><b> </b></p>
 
<p align="right"><b>_______________ Дорофеев Н.П.</b></p>
 
<p align="right"><b> </b></p>
 
<p align="center"><b> 
    <br />
   </b></p>
 
<p align="center"><b>&laquo;____&raquo;________________2014 г.</b></p>
 
<p align="center"><b>ЭТАП №3</b></p>
 
<p align="center"><b>ИТОГОВЫЙ ПРОТОКОЛ ВЫПОЛНЕНИЯ РАБОТЫ</b></p>
 
<p align="center"><b> 
    <br />
   </b></p>
 
<p align="left"><b> </b></p>
 
<p align="left"><b> </b>Наименование команды<b> ___________________________________________</b></p>
 
<p align="left"><b> 
    <br />
   </b></p>
 
<p align="left"> </p>
 
<table width="100%"> 
  <tbody> 
    <tr> <td style="border-image: none;"> 
        <p>Должность</p>
       </td> <td style="border-image: none;"> 
        <p>Ф.И.О.</p>
       </td> </tr>
   
    <tr> <td style="border-image: none;"> 
        <p align="left">НСС</p>
       </td> <td style="border-image: none;"> 
        <p align="left"> </p>
       
        <br />
       </td> </tr>
   
    <tr> <td style="border-image: none;"> 
        <p align="left">НСМ</p>
       </td> <td style="border-image: none;"> 
        <p align="left"> </p>
       
        <br />
       </td> </tr>
   
    <tr> <td style="border-image: none;"> 
        <p align="left">МГ</p>
       </td> <td style="border-image: none;"> 
        <p align="left"> </p>
       
        <br />
       </td> </tr>
   
    <tr> <td style="border-image: none;"> 
        <p align="left">ДЭМ</p>
       </td> <td style="border-image: none;"> 
        <p align="left"> </p>
       
        <br />
       </td> </tr>
   </tbody>
 </table>
 
<p align="left"> </p>
 
<p align="left"> 
  <br />
 </p>
 
<p align="left">Дата ____________________ Время _______________________</p>
 
<p align="left"> </p>
 
<p> <b> 
    <br />
   </b></p>
 
<p align="center"><b>Норма времени на выполнение работы &ndash; 80 мин.</b></p>
 
<p><b> 
    <br />
   </b></p>
 
<table width="100%"> 
  <tbody> 
    <tr> <td style="border-image: none;"> 
        <p>№/№</p>
       
        <p> п/п</p>
       </td> <td style="border-image: none;"> 
        <p> Должность </p>
       
        <p> </p>
       </td> <td style="border-image: none;"> 
        <p> Факт. время</p>
       </td> <td style="border-image: none;"> 
        <p align="center">Кол-во</p>
       
        <p align="center">баллов по протоколу</p>
       </td> <td style="border-image: none;"> 
        <p> Кол-во</p>
       
        <p>штрафных</p>
       
        <p> баллов</p>
       </td> <td style="border-image: none;"> 
        <p><b> </b>Кол-во</p>
       
        <p> поощрит.</p>
       
        <p> баллов</p>
       </td> <td style="border-image: none;"> 
        <p>ИТОГО</p>
       
        <p> Баллов участника</p>
       </td> <td style="border-image: none;"> 
        <p>ВСЕГО баллов</p>
       </td> </tr>
   
    <tr> <td style="border-image: none;"> 
        <p> 1</p>
       </td> <td style="border-image: none;"> 
        <p align="left">НСС</p>
       
        <p> </p>
       </td> <td style="border-image: none;" rowspan="4"> 
        <p> </p>
       
        <br />
       </td> <td style="border-image: none;"> 
        <p> </p>
       
        <br />
       </td> <td style="border-image: none;"> 
        <p><b> </b></p>
       
        <br />
       </td> <td style="border-image: none;"> 
        <p><b> </b></p>
       
        <br />
       </td> <td style="border-image: none;"> 
        <p><b> </b></p>
       
        <br />
       </td> <td style="border-image: none;" rowspan="4"> 
        <p><b> </b></p>
       
        <br />
       </td> </tr>
   
    <tr> <td style="border-image: none;"> 
        <p><b> </b>2 </p>
       </td> <td style="border-image: none;"> 
        <p align="left">НСМ</p>
       
        <p><b> </b></p>
       </td> <td style="border-image: none;"> 
        <p><b> </b></p>
       
        <br />
       </td> <td style="border-image: none;"> 
        <p><b> </b></p>
       
        <br />
       </td> <td style="border-image: none;"> 
        <p><b> </b></p>
       
        <br />
       </td> <td style="border-image: none;"> 
        <p><b> </b></p>
       
        <br />
       </td> </tr>
   
    <tr> <td style="border-image: none;"> 
        <p> 3</p>
       </td> <td style="border-image: none;"> 
        <p align="left">МГ</p>
       
        <p><b> </b></p>
       </td> <td style="border-image: none;"> 
        <p><b> </b></p>
       
        <br />
       </td> <td style="border-image: none;"> 
        <p><b> </b></p>
       
        <br />
       </td> <td style="border-image: none;"> 
        <p><b> </b></p>
       
        <br />
       </td> <td style="border-image: none;"> 
        <p><b> </b></p>
       
        <br />
       </td> </tr>
   
    <tr> <td style="border-image: none;"> 
        <p> 4</p>
       </td> <td style="border-image: none;"> 
        <p align="left">ДЭМ</p>
       
        <p><b> </b></p>
       </td> <td style="border-image: none;"> 
        <p><b> </b></p>
       
        <br />
       </td> <td style="border-image: none;"> 
        <p><b> </b></p>
       
        <br />
       </td> <td style="border-image: none;"> 
        <p><b> </b></p>
       
        <br />
       </td> <td style="border-image: none;"> 
        <p><b> </b></p>
       
        <br />
       </td> </tr>
   </tbody>
 </table>
 
<p><b> </b></p>
 
<p><b> </b></p>
 
<p><b> 
    <br />
   </b></p>
 
<p><b>Окончательный результат ____________ баллов.</b></p>
 
<p><b> </b></p>
 
<p> </p>
 
<p>Старший судья этапа: ___________________ __________________</p>
 
<p> (подпись) 
  <br />
 </p>
 
<p> 
  <br />
 </p>
 
<p> </p>
 
<p>Судья этапа: ___________________ __________________</p>
 
<p> (подпись) 
  <br />
 </p>
 
<p> 
  <br />
 </p>
 
<p> </p>
 
<p><b> </b></p>
 
<p><b> &laquo;</b>С протоколом ознакомлен, возражений не имею.&raquo;</p>
 
<p> </p>
 
<p>Руководитель команды __________________ /__________________<b> </b></p>
 
<p><b> </b>&laquo;___&raquo;ч. &laquo;___&raquo;мин. &laquo;___&raquo;_____2014г.</p>
 
<p> </p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>