<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Этап 4: Оказание первой помощи пострадавшим на производстве");
?> 
<p><b>Цель этапа</b> &ndash; проверка знаний и практических навыков оказания первой помощи пострадавшим после несчастного случая на производстве с использованием только подручных средств иммобилизации.</p>
 
<p>В качестве &laquo;пострадавшего&raquo; от действия электрического тока и при решении ситуационных задач привлекаются независимые сотрудники. </p>
 
<p>В качестве «пострадавшего» в состоянии клинической смерти используется робот-тренажер.</p>
 
<p>В качестве «пострадавших» при решении ситуационных задач привлекаются независимые сотрудники предприятий, на базе которых проводятся соревнования. </p>
 
<p>На всех подэтапах в качестве средств оказания первой помощи используются подручные материалы.</p>
 
<p> </p>
 
<p><b> 
    <br />
   </b></p>
 
<p><b>Этап состоит из 4-х подэтапов.</b></p>
 
<p> </p>
 
<p><b> 
    <br />
   </b></p>
 
<p><b>Первый подэтап </b>«Проверка готовности участников к действиям в условиях несчастного случая на производстве». </p>
 
<p> </p>
 
<p><b> 
    <br />
   </b></p>
 
<p><b>Второй подэтап</b> «Оказание первой помощи пострадавшим при поражающем факторе в зоне действия электрического тока». Помощь оказывают все участники команды.</p>
 
<p> </p>
 
<p><b> 
    <br />
   </b></p>
 
<p><b>Третий подэтап «</b>Оказание первой помощи индивидуально каждым участником в одной из ситуационной задачи при несчастном случае».</p>
 
<p> </p>
 
<p><b> 
    <br />
   </b></p>
 
<p><b>Четвертый подэтап</b> «Оказание первой помощи пострадавшим при массовом несчастном случае командой из четырех человек» заключается в демонстрации навыков оказания первой помощи пострадавшим с различными травмами, находящимся без признаков жизни, а также в состоянии клинической смерти. Количество пострадавших до пяти человек.</p>
 
<p> </p>
 
<p><b> 
    <br />
   </b></p>
 
<p><b>Система оценок четвертого этапа.</b></p>
 
<p>Номинальное количество баллов этапа (без призовых и штрафных баллов) составляет <b>400 баллов.</b></p>
 
<p>- на первом подэтапе – 8 баллов (по 2 за каждого участника);</p>
 
<p>- на втором подэтапе – 100 баллов;</p>
 
<p>- на третьем подэтапе – 80 баллов (по 20 за каждого участника);</p>
 
<p>- на четвертом подэтапе – 212 баллов. </p>
 
<p>Итоговая сумма баллов на этапе № 4 для команды складывается из алгебраической суммы номинальных, призовых и штрафных баллов, набранных на всех четырех подэтапах.</p>
 
<p> </p>
 
<p> 
  <br />
 </p>
 
<p>Результаты первого, второго, третьего и четвертого подэтапов начисляются всей команде в целом. В индивидуальный зачет входит четвертая часть результата всех подэтапов. Каждому участнику индивидуально начисляются штрафные баллы в зависимости от ошибок, которые он совершил на втором, третьем и четвертом подэтапе. А также за отсутствие любого из пунктов на первом подэтапе. </p>
 
<br />
 
<p class="pdf-link" align="justify"><i></i><a href="http://sorevnovanie.rushydro.ru/upload/iblock/151/Polozhenie_4_etap.pdf" target="_blank" >Положение о проведении этапа №4 «Оказание первой помощи пострадавшим на производстве»</a></p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>