<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Положение о проведении соревнований");?> 
<h2 style="text-align: justify;">Положение о проведении Седьмых Всероссийских соревнований оперативного персонала гидроэлектростанций </h2>
 
<div> 
  <p style="text-align: center;" align="center"><b>1. Общие положения. </b></p>
 
  <p style="text-align: center;" align="center"><b> 
      <br />
     </b></p>
 
  <p> </p>
 
  <p> </p>
 
  <p style="text-align: justify;">1.1. Седьмые Всероссийские соревнования оперативного персонала гидроэлектростанций (далее &ndash; Соревнования) проводятся в 3 этапа – два региональных мероприятия и финал, которые организуются: </p>
 
  <p style="text-align: justify;"> 
    <br />
   </p>
 
  <p style="text-align: justify;">1.1.1. По региону &laquo;Запад&raquo; – на базе Филиала ПАО «РусГидро» – «Волжская ГЭС» и Волжского учебного центра Филиала ПАО «РусГидро» – «КорУнГ» (Волгоградская обл., г. Волжский) – с 21 мая по 28 мая 2016 года. </p>
 
  <p style="text-align: justify;"> 
    <br />
   </p>
 
  <p style="text-align: justify;">В соревнованиях принимают участие команды оперативного персонала филиалов ПАО «РусГидро»- «Волжская ГЭС», «Саратовская ГЭС», «Жигулевская ГЭС», «Чебоксарская ГЭС», «Нижегородская ГЭС», «Каскад Верхневолжских ГЭС», «Загорская ГАЭС», «Камская ГЭС», «Каскад Кубанских ГЭС», «Дагестанский филиал», «Кабардино-Балкарский филиал», «Карачаево-Черкесский филиал» и «Северо-Осетинский филиал». </p>
 
  <p style="text-align: justify;"> 
    <br />
   </p>
 
  <p style="text-align: justify;">Команды, занявшие 1,2,3 и 4 место, отбираются для принятия участия в финале Соревнований. </p>
 
  <p style="text-align: justify;"> 
    <br />
   </p>
 
  <p style="text-align: justify;">1.1.2. По региону «Восток» – на базе Филиала ПАО «РусГидро» – «Саяно-Шушенская ГЭС им. П.С. Непорожнего» и Саяно-Шушенского Учебно-производственного информационного центра Филиала ПАО «РусГидро» – «КорУнГ» (Республика Хакасия, раб. пос. Черемушки) – с 18 июня по 25 июня 2016 года. </p>
 
  <p style="text-align: justify;"> 
    <br />
   </p>
 
  <p style="text-align: justify;">В соревнованиях принимают участие команды оперативного персонала филиалов ПАО «РусГидро»- «Саяно-Шушенская ГЭС им. П.С. Непорожнего», «Новосибирская ГЭС», «Бурейская ГЭС», «Зейская ГЭС», «Воткинская ГЭС», филиала ОАО «Генерирующая Компания»- «Нижнекамская ГЭС», ОАО «Богучанская ГЭС», ПАО «Колымаэнерго», ПАО «Красноярская ГЭС», филиалов ПАО «Иркутскэнерго»- «Братская ГЭС», «Иркутская ГЭС», «Усть-Илимская ГЭС», ОАО «Каскад Вилюйских ГЭС». </p>
 
  <p style="text-align: justify;"> 
    <br />
   </p>
 
  <p style="text-align: justify;">Команды, занявшие 1,2,3 и 4 место, отбираются для принятия участия в финале соревнований. </p>
 
  <p style="text-align: justify;"> 
    <br />
   </p>
 
  <p style="text-align: justify;">1.1.3. Финальные Соревнования провести на базе Филиала ПАО «РусГидро» – «Камская ГЭС» (г. Пермь) – с 03 сентября по 10 сентября 2016 года. </p>
 
  <p style="text-align: justify;"> 
    <br />
   </p>
 
  <p style="text-align: justify;">1.2. Соревнования проводятся с использованием тренажерных средств, прошедших аттестацию на соответствие требованиям «Норм годности программных средств подготовки персонала энергетики» (СО 153-34.0-12.305-99). </p>
 
  <p style="text-align: justify;"> 
    <br />
   </p>
 
  <p style="text-align: justify;">1.3. Состав программных средств для проведения соревнований определяются в порядке, установленном настоящим Положением. </p>
 
  <p style="text-align: justify;"> 
    <br />
   </p>
 
  <p style="text-align: justify;">1.4. Закупки в целях проведения соревнований организуются, и проводятся, в соответствии с установленными требованиями, действующими в организации, которой поручены подготовка и проведение соревнований. </p>
 
  <p style="text-align: justify;"> 
    <br />
   </p>
 
  <p> </p>
 
  <p> </p>
 
  <p style="text-align: justify;">1.5. Для проверки знаний требований нормативно-технических и распорядительных документов применяется программно-техническое средство, содержащее актуальную базу нормативно-технических документов (далее – НТД) и требований, позволяющее автоматизировать процедуру оценки результата участников. </p>
 
  <p style="text-align: justify;"> 
    <br />
   </p>
 
  <p style="text-align: justify;">1.6. Для проверки навыков оперативных переключений в электроустановках и ликвидации аварий в электрической и гидромеханической части станции применяется компьютерный тренажер, имеющий сертификат и соответствующий требованиям «Норм годности программных средств подготовки персонала энергетики» (СО 153-34.0-12.305-99). </p>
 
  <p style="text-align: justify;"> 
    <br />
   </p>
 
  <p style="text-align: justify;">1.7. Для проверки навыков оказания доврачебной помощи пострадавшим применяется робот-тренажер сердечно-легочной и мозговой реанимации «ГОША», соответствующий техническим условиям ТУ 9661-001-54854230-2005, код ОКП 966150, (имеет санитарно-эпидемиологическое заключение № 77.01.08.940.П.30475.10.2 от 18.10.2002 г. Центра Госсанэпиднадзора в г. Москве, заключение ЗАО «РОСТЕСТ» № 220-21/86 от 05.04.2005 г.) или аналогичный. </p>
 
  <p style="text-align: justify;"> 
    <br />
   </p>
 
  <p style="text-align: justify;">1.8. Для проверки умения выявлять отступления от НТД используется специализированное программное обеспечение. </p>
 
  <p style="text-align: center;"> 
    <br />
   </p>
 
  <p> </p>
 
  <p style="text-align: center;" align="center"><b>2. Основные цели и задачи соревнований. </b></p>
 
  <p style="text-align: center;" align="center"><b> 
      <br />
     </b></p>
 
  <p> </p>
 
  <p style="text-align: justify;">2.1. Повышение профессионального уровня оперативного персонала для обеспечения надежной и безопасной эксплуатации гидроэнергетического оборудования ГЭС. </p>
 
  <p style="text-align: justify;"> 
    <br />
   </p>
 
  <p style="text-align: justify;">2.2. Обмен передовыми методами и формами организации и проведения работ по управлению оборудованием ГЭС. </p>
 
  <p style="text-align: justify;"> 
    <br />
   </p>
 
  <p style="text-align: justify;">2.3. Снижение количества инцидентов из-за ошибочных действий оперативного персонала. </p>
 
  <p style="text-align: justify;"> 
    <br />
   </p>
 
  <p style="text-align: justify;">2.4. Разработка и усовершенствование программно-технических средств обучения и проверки знаний персонала ГЭС. </p>
 
  <p style="text-align: justify;"> 
    <br />
   </p>
 
  <p><b> </b></p>
 
  <p style="text-align: center;" align="center"><b>3. Требования к участникам соревнований. </b></p>
 
  <p style="text-align: center;" align="center"><b> 
      <br />
     </b></p>
 
  <p><b> </b></p>
 
  <p style="text-align: justify;">3.1. Каждая команда возглавляется: </p>
 
  <p style="text-align: justify;"> 
    <br />
   </p>
 
  <p style="text-align: justify;">3.1.1. на региональных соревнованиях - начальником оперативной службы (иное по решению главного судьи соревнований на основании письменного обращения руководителя организации, заявляющего команду). </p>
 
  <p style="text-align: justify;"> 
    <br />
   </p>
 
  <p style="text-align: justify;">3.1.2. на финальных соревнованиях - заместителем главного инженера по эксплуатации (иное по решению главного судьи соревнований на основании письменного обращения руководителя организации, заявляющего команду). </p>
 
  <p style="text-align: justify;"> 
    <br />
   </p>
 
  <p style="text-align: justify;">3.2. К участию в соревнованиях допускается бригада оперативного персонала ГЭС в следующем составе (указаны минимальные требования к группам по электробезопасности):</p>
 
  <p style="text-align: justify;"> </p>
 
  <ul> 
    <li><span style="line-height: 1.2em; font-size: 12.8px;">начальник смены станции (ГЭС, каскада ГЭС) – V гр. по электробезопасности;</span></li>
   
    <li><span style="line-height: 1.2em; font-size: 12.8px;">начальник смены цеха (машзала) – IV гр. по электробезопасности;</span></li>
   
    <li><span style="line-height: 1.2em; font-size: 12.8px;">машинист гидротурбинного оборудования (дежурный электромонтер) – III гр. по электробезопасности;</span></li>
   
    <li><span style="line-height: 1.2em; font-size: 12.8px;">дежурный электромонтёр (начальник смены подстанции, дежурный инженер подстанции) – IV гр. по электробезопасности.</span></li>
   </ul>
 
  <p></p>
 
  <p style="text-align: justify;">В случае отсутствия какой-либо должности в штатном расписании разрешается включать в состав команды, вместо: </p>
 
  <p style="text-align: justify;"> </p>
 
  <ul> 
    <li><span style="line-height: 1.2em; font-size: 12.8px;">начальника смены станции (ГЭС, каскада ГЭС) – дежурного инженера;</span></li>
   
    <li><span style="line-height: 1.2em; font-size: 12.8px;">начальника смены цеха (машзала) – начальника смены станции (ГЭС), дежурного инженера;</span></li>
   
    <li><span style="line-height: 1.2em; font-size: 12.8px;">машиниста гидротурбинного оборудования (электромонтера) – начальника смены цеха (машзала), начальника смены станции (ГЭС) или дежурного инженера;</span></li>
   
    <li><span style="line-height: 1.2em; font-size: 12.8px;">дежурного электромонтёра (дежурный инженер подстанции) – начальника смены цеха (машзала), начальника смены станции (ГЭС) или дежурного инженера.</span></li>
   </ul>
 
  <p></p>
 
  <p style="text-align: justify;">В таких случаях решение о допуске к участию команд принимает Главный судья соревнований. К заявке на участие в данном случае должно быть приложено утвержденное штатное расписание подразделения, в котором находится оперативный персонал объекта. </p>
 
  <p style="text-align: justify;"> 
    <br />
   </p>
 
  <p style="text-align: justify;">Команды участников, как правило, должны формироваться из числа победителей последних проведенных соревнований профессионального мастерства оперативного персонала на предприятии. Допускается включать в состав команды не более одного участника предыдущих всероссийских соревнований, при условии изменения его должности в составе бригады. Персонал, участвовавший в соревнованиях до 2010 года включительно, может быть включен в состав команд без ограничений. </p>
 
  <p style="text-align: justify;"> 
    <br />
   </p>
 
  <p style="text-align: justify;">3.3. Заявки на участие в региональных соревнованиях подаются в письменной форме на главного судью соревнований до 01 марта 2016 года, в финале соревнований – до 01 июля 2016 года с указанием наименования предприятия, Ф.И.О. участников команды (полностью), года рождения, должности, группы по электробезопасности, стажа работы в должности, размер одежды (футболка) (по форме приложения 1). </p>
 
  <p style="text-align: justify;"> 
    <br />
   </p>
 
  <p style="text-align: justify;">3.4. Участники соревнований должны иметь навыки работы на персональном компьютере (ПК), необходимые для выполнения заданий на этапах, иметь при себе удостоверения о проверке знаний, полис обязательного медицинского страхования и другие документы в соответствии с Положением о мандатной комиссии (приложение 2). </p>
 
  <p style="text-align: justify;"> 
    <br />
   </p>
 
  <p style="text-align: justify;">3.5. Любая используемая одежда участников бригады оперативного персонала на этапах соревнований должна быть единого образца с наличием эмблемы и/или названия предприятия. </p>
 
  <p style="text-align: justify;"> 
    <br />
   </p>
 
  <p style="text-align: justify;">3.6. Замена участников соревнования по представлению руководителя команды может быть разрешена главным судьей до начала соревнований. Если требуется экстренная замена участника команды (болезнь или иное событие не позволяющее продолжить участие в соревнованиях), то по согласованию с главным судьей соревнований производится замена участника на резервного (если такое возможно оперативно без нарушения графика прохождения этапов соревнований командой) или замена участника руководителем команды. </p>
 
  <p style="text-align: justify;"> 
    <br />
   </p>
 
  <p style="text-align: justify;"> Замена участника работником другого предприятия или другой организации не допускается. </p>
 
  <p style="text-align: justify;"> 
    <br />
   </p>
 
  <p> </p>
 
  <p style="text-align: center;" align="center"><b>4. Подготовка соревнований. </b></p>
 
  <p style="text-align: center;" align="center"><b> 
      <br />
     </b></p>
 
  <p><b> </b></p>
 
  <p style="text-align: justify;">4.1. В целях организации и проведения соревнований Председатель Организационного комитета соревнований утверждает: </p>
 
  <p style="text-align: justify;"> </p>
 
  <ul> 
    <li><span style="line-height: 1.2em; font-size: 12.8px;">настоящее Положение,</span></li>
   
    <li><span style="line-height: 1.2em; font-size: 12.8px;">перечень наградной и сувенирной продукции с символикой соревнований,</span></li>
   
    <li><span style="line-height: 1.2em; font-size: 12.8px;">программу организационно-технических мероприятий по подготовке соревнований с назначением ответственных из числа Организационного комитета и сотрудников предприятий, на базе которых проводятся соревнования (по форме приложения 3),</span></li>
   
    <li><span style="line-height: 1.2em; font-size: 12.8px;">программы проведения финальных и региональных соревнований (по форме приложения 4),</span></li>
   
    <li><span style="line-height: 1.2em; font-size: 12.8px;">состав главной судейской комиссии,</span></li>
   
    <li><span style="line-height: 1.2em; font-size: 12.8px;">сценарий открытия и закрытия соревнований (приложение 5),</span></li>
   
    <li><span style="line-height: 1.2em; font-size: 12.8px;">состав секретариата соревнований и Положение о секретариате соревнований (приложение 6).</span></li>
   </ul>
 
  <p></p>
 
  <p style="text-align: justify;">4.2. Главный судья соревнований утверждает: </p>
 
  <p style="text-align: justify;"> </p>
 
  <ul> 
    <li><span style="line-height: 1.2em; font-size: 12.8px;">графики движения команд по этапам (приложение 7),</span></li>
   
    <li><span style="line-height: 1.2em; font-size: 12.8px;">составы судейских бригад на этапах,</span></li>
   
    <li><span style="line-height: 1.2em; font-size: 12.8px;">составы судейских комиссий региональных соревнований,</span></li>
   
    <li><span style="line-height: 1.2em; font-size: 12.8px;">составы мандатных комиссий соревнований,</span></li>
   
    <li><span style="line-height: 1.2em; font-size: 12.8px;">перечень и состав команд, участвующих в региональных и финальных соревнованиях,</span></li>
   
    <li><span style="line-height: 1.2em; font-size: 12.8px;">положения по этапам,</span></li>
   
    <li><span style="line-height: 1.2em; font-size: 12.8px;">положение о мандатной комиссии,</span></li>
   
    <li><span style="line-height: 1.2em; font-size: 12.8px;">итоговые протоколы соревнований,</span></li>
   
    <li><span style="line-height: 1.2em; font-size: 12.8px;">перечень помещений для проведения региональных и финальных соревнований.</span></li>
   </ul>
 
  <p></p>
 
  <p style="text-align: justify;">4.3. Судейские бригады на этапах с привлечением разработчиков программных средств определяют перечень заданий, выполняемых участниками соревнований, разрабатывают положения о проведении этапов, обеспечивают доработку и приемку программных средств, используемых при выполнении заданий на этапах.</p>
 
  <p style="text-align: justify;"> 
    <br />
   </p>
 
  <p style="text-align: justify;">4.4. Положения о проведении этапов соревнований утверждаются главным судьей соревнований, и рассылаются участникам не позднее 30 дней до начала соревнований. </p>
 
  <p style="text-align: justify;"> 
    <br />
   </p>
 
  <p style="text-align: justify;">4.5. Финансирование подготовки и проведения соревнований осуществляется в соответствии со сметой затрат на подготовку и проведение соревнований филиалом ПАО «РусГидро» - «КорУнГ», в том числе за счет взносов участников соревнований. </p>
 
  <p style="text-align: justify;"> 
    <br />
   </p>
 
  <p style="text-align: justify;">4.6. Вопросы, не регламентируемые настоящим Положением, выносятся на рассмотрение Организационного комитета либо главной судейской комиссии. </p>
 
  <p style="text-align: justify;"> 
    <br />
   </p>
 
  <p> </p>
 
  <p style="text-align: center;" align="center"><b>5. Этапы соревнований. </b></p>
 
  <p style="text-align: center;" align="center"><b> 
      <br />
     </b></p>
 
  <p align="center"><b> </b></p>
 
  <p style="text-align: justify;">5.1. <b>Региональные соревнования</b> оперативного персонала ГЭС проводятся в 6 этапов: </p>
 
  <p style="text-align: justify;"> 
    <br />
   </p>
 
  <p style="text-align: justify;"><b>1 этап</b>. Проверка знаний нормативно-технических документов (НТД)<b>.</b> </p>
 
  <p style="text-align: justify;"><b> 
      <br />
     </b></p>
 
  <p style="text-align: justify;">Проводится с использованием ПЭВМ и специализированного программного обеспечения. </p>
 
  <p style="text-align: justify;"> 
    <br />
   </p>
 
  <p style="text-align: justify;"><b>2 этап</b>. Производство оперативных переключений. </p>
 
  <p style="text-align: justify;"> 
    <br />
   </p>
 
  <p style="text-align: justify;">Включает выполнение на компьютерном тренажере технологических операций по оперативным переключениям в электроустановках. </p>
 
  <p style="text-align: justify;"> 
    <br />
   </p>
 
  <p style="text-align: justify;"><b>3 этап.</b> Противоаварийная тренировка. </p>
 
  <p style="text-align: justify;"> 
    <br />
   </p>
 
  <p style="text-align: justify;">Включает выполнение на компьютерном тренажере технологических операций по управлению электротехническим, гидротурбинным и гидромеханическим оборудованием в нормальных режимах эксплуатации и при возникновении нарушений в работе оборудования гидроэлектростанций. </p>
 
  <p style="text-align: justify;"> 
    <br />
   </p>
 
  <p style="text-align: justify;"><b>4 этап.</b> Оказание доврачебной помощи пострадавшему. </p>
 
  <p style="text-align: justify;"> 
    <br />
   </p>
 
  <p style="text-align: justify;">Определяется уровень подготовки персонала по оказанию доврачебной помощи пострадавшим при несчастных случаях с использованием специального робота-тренажера «ГОША».<b> </b></p>
 
  <p style="text-align: justify;"> 
    <br />
   </p>
 
  <p style="text-align: justify;"><b>5 этап. </b>Ликвидация возгорания с применением первичных средств пожаротушения. </p>
 
  <p style="text-align: justify;"> 
    <br />
   </p>
 
  <p style="text-align: justify;"><b>6 этап. </b>Проверка умения выявлять отступления от требований НТД с использованием ПЭВМ и специализированного программного обеспечения. </p>
 
  <p style="text-align: justify;"> 
    <br />
   </p>
 
  <p style="text-align: justify;">5.2. <b>Финальные соревнования</b> оперативного персонала ГЭС проводятся в 5 этапов: </p>
 
  <p style="text-align: justify;"> 
    <br />
   </p>
 
  <p style="text-align: justify;"><b>1 этап</b>. Проверка знаний нормативно-технических документов (НТД) и умения выявлять отступления от НТД<b>.</b> </p>
 
  <p style="text-align: justify;"><b> 
      <br />
     </b></p>
 
  <p style="text-align: justify;">Проводится с использованием ПЭВМ и специализированного программного обеспечения. </p>
 
  <p style="text-align: justify;"> 
    <br />
   </p>
 
  <p style="text-align: justify;"><b>2 этап</b>. Производство оперативных переключений. </p>
 
  <p style="text-align: justify;"> 
    <br />
   </p>
 
  <p style="text-align: justify;">Включает выполнение на компьютерном тренажере технологических операций по оперативным переключениям в электроустановках. </p>
 
  <p style="text-align: justify;"> 
    <br />
   </p>
 
  <p style="text-align: justify;"><b>3 этап.</b> Противоаварийная тренировка. </p>
 
  <p style="text-align: justify;"> 
    <br />
   </p>
 
  <p style="text-align: justify;">Включает выполнение на компьютерном тренажере технологических операций по управлению электротехническим, гидротурбинным и гидромеханическим оборудованием в нормальных режимах эксплуатации и при возникновении нарушений в работе оборудования гидроэлектростанций. </p>
 
  <p style="text-align: justify;"> 
    <br />
   </p>
 
  <p style="text-align: justify;"><b>4 этап.</b> Оказание доврачебной помощи пострадавшему. </p>
 
  <p style="text-align: justify;"> 
    <br />
   </p>
 
  <p style="text-align: justify;">Определяется уровень подготовки персонала по оказанию доврачебной помощи пострадавшим при несчастных случаях с использованием специального робота-тренажера «ГОША».<b> </b></p>
 
  <p style="text-align: justify;"> 
    <br />
   </p>
 
  <p style="text-align: justify;"><b>5 этап. </b>Ликвидация возгорания с применением первичных средств пожаротушения. </p>
 
  <p style="text-align: justify;"> 
    <br />
   </p>
 
  <p style="text-align: justify;">5.3. Порядок и правила прохождения этапов, оценки результатов и профессиональных навыков персонала, определяются соответствующими утвержденными положениями об этапах. </p>
 
  <p style="text-align: justify;"> 
    <br />
   </p>
 
  <p> </p>
 
  <p style="text-align: center;" align="center"><b>6. Порядок проведения соревнований. </b></p>
 
  <p style="text-align: center;" align="center"><b> 
      <br />
     </b></p>
 
  <p align="center"><b> </b></p>
 
  <p style="text-align: justify;">6.1. Для изучения нормативно-технической документации, знания которой будет проверяться в ходе соревнований, каждой команде представляется удаленный или иной доступ к функциональности системы (программного обеспечения), на которой будет проводиться соответствующий этап. </p>
 
  <p style="text-align: justify;"> 
    <br />
   </p>
 
  <p style="text-align: justify;">Для изучения порядка проведения операций на тренажере оперативных переключений каждой команде предоставляется доступ к функциональности системы (программного обеспечения) с реализованной схемой, используемой для подготовки заданий на соответствующие этапы. </p>
 
  <p style="text-align: justify;"> 
    <br />
   </p>
 
  <p style="text-align: justify;">Соответствующий доступ предоставляется командам-участницам не позднее, чем за 30 дней до начала соревнований.<b> </b></p>
 
  <p style="text-align: justify;"> 
    <br />
   </p>
 
  <p style="text-align: justify;"> 6.2. Для ознакомления с условиями проведения соревнований участники прибывают на место проведения не менее чем за сутки до их открытия. </p>
 
  <p style="text-align: justify;"> 
    <br />
   </p>
 
  <p style="text-align: justify;">6.3. До начала соревнований мандатная комиссия проверяет команды на соответствия требованиям настоящего Положения и Положения о мандатной комиссии. Жеребьевка стартовых номеров команд проводится в период процедуры открытия соревнований. </p>
 
  <p style="text-align: justify;"> 
    <br />
   </p>
 
  <p style="text-align: justify;">6.4. Процедура торжественного открытия и закрытия соревнования, определяется сценарием. </p>
 
  <p style="text-align: justify;"> 
    <br />
   </p>
 
  <p style="text-align: justify;">6.5. В открытии соревнований принимают участие Председатель Организационного комитета (или его заместитель) и главный судья соревнований. </p>
 
  <p style="text-align: justify;"> 
    <br />
   </p>
 
  <p style="text-align: justify;">6.6. Прохождение соревнований командами осуществляется в соответствии с утвержденным графиком и результатами жеребьевки. </p>
 
  <p style="text-align: justify;"> 
    <br />
   </p>
 
  <p style="text-align: justify;">6.7. Команды допускаются к прохождению этапа при выполнении условий, установленных положением по этапу. </p>
 
  <p style="text-align: justify;">6.8. Задания на выполнение работ команды получают от судей на этапах. Отсчет зачетного времени начинается после того, как судьи на этапе дают команду на выполнение задания. </p>
 
  <p style="text-align: justify;"> 
    <br />
   </p>
 
  <p style="text-align: justify;">6.7. В ходе выполнения заданий этапов участники не имеют права делать замечания по действиям членов команд и судей, обсуждать свои действия с лицами, не принимающими участия в выполнении работ на этапе, или обсуждать действия судейской бригады. </p>
 
  <p style="text-align: justify;"> 
    <br />
   </p>
 
  <p style="text-align: justify;">6.8. По ходу этапа и при принятии решения члены судейских бригад на этапе имеют право задавать участникам команд уточняющие вопросы. </p>
 
  <p style="text-align: justify;"> 
    <br />
   </p>
 
  <p style="text-align: justify;">6.9. Руководитель команды вправе присутствовать на этапе, который проходит его команда и не имеет права вмешиваться в ход проведения этапа, делать замечания, обращаться к судьям и участникам, обсуждать действия судейской бригады. </p>
 
  <p style="text-align: justify;"> 
    <br />
   </p>
 
  <p style="text-align: justify;">6.10. Участникам команд после прохождения этапов запрещается доводить задание этапа до сведения участников других команд. В случае выявления нарушения данного требования, команда по решению Главной судейской комиссии может быть снята с соревнований. </p>
 
  <p style="text-align: justify;"> 
    <br />
   </p>
 
  <p> </p>
 
  <p style="text-align: center;" align="center"><b>7. Судейство соревнований. </b></p>
 
  <p style="text-align: center;" align="center"><b> 
      <br />
     </b></p>
 
  <p align="center"><b> </b></p>
 
  <p style="text-align: justify;">7.1. Организация и координация судейства соревнований осуществляется главной судейской комиссией. </p>
 
  <p style="text-align: justify;"> 
    <br />
   </p>
 
  <p style="text-align: justify;">7.2. Судейские бригады на этапах комплектуются из представителей Департаментов ПАО «РусГидро» и других организаций привлеченных к проведению соревнований, в исключительных случаях фирм-разработчиков программного обеспечения используемого на этапе. Как правило, состав судейской бригады на каждом этапе – старший судья этапа и двое судей этапа. Допускается назначение судейской бригады в меньшем количестве по решению главного судьи. </p>
 
  <p style="text-align: justify;"> 
    <br />
   </p>
 
  <p style="text-align: justify;">7.3. Главная судейская комиссия производит (дополнительно к пункту 4.2. настоящего Положения): </p>
 
  <p style="text-align: justify;"> </p>
 
  <ul> 
    <li><span style="line-height: 1.2em; font-size: 12.8px;">рассмотрение и утверждение дополнительной организационной документации, необходимой для проведения судейства соревнования;</span></li>
   
    <li><span style="line-height: 1.2em; font-size: 12.8px;">оперативную корректировку положений о проведении отдельных этапов;</span></li>
   
    <li><span style="line-height: 1.2em; font-size: 12.8px;">рассмотрение и утверждение Акта мандатной комиссии;</span></li>
   
    <li><span style="line-height: 1.2em; font-size: 12.8px;">оценку внешнего вида участников соревнований и соответствие его требованиям настоящего положения и Положений об этапах;</span></li>
   
    <li><span style="line-height: 1.2em; font-size: 12.8px;">инструктаж судейских бригад на этапах;</span></li>
   
    <li><span style="line-height: 1.2em; font-size: 12.8px;">разработку и корректировку графика выполнения этапов соревнований;</span></li>
   
    <li><span style="line-height: 1.2em; font-size: 12.8px;">руководство и контроль за ходом соревнований;</span></li>
   
    <li><span style="line-height: 1.2em; font-size: 12.8px;">принятие решений о допуске или отстранении участников;</span></li>
   
    <li><span style="line-height: 1.2em; font-size: 12.8px;">рассмотрение и принятие решений по апелляциям соревнующихся;</span></li>
   
    <li><span style="line-height: 1.2em; font-size: 12.8px;">рассмотрение и утверждение протоколов, представляемых судейскими бригадами;</span></li>
   
    <li><span style="line-height: 1.2em; font-size: 12.8px;">подведение итогов соревнований, утверждение итогового протокола соревнований.</span></li>
   </ul>
 
  <p></p>
 
  <p style="text-align: justify;">7.4. В обязанности судейских бригад на этапах входит: </p>
 
  <p style="text-align: justify;"> </p>
 
  <ul> 
    <li><span style="line-height: 1.2em; font-size: 12.8px;">разработка документации по выполнению этапа;</span></li>
   
    <li><span style="line-height: 1.2em; font-size: 12.8px;">ознакомление участников с рабочими местами и учебными техническими средствами;</span></li>
   
    <li><span style="line-height: 1.2em; font-size: 12.8px;">организация допуска участников на рабочие места;</span></li>
   
    <li><span style="line-height: 1.2em; font-size: 12.8px;">выдача заданий и вводных, предусмотренных условиями решения задач;</span></li>
   
    <li><span style="line-height: 1.2em; font-size: 12.8px;">организация устранения неисправностей технических средств на этапе;</span></li>
   
    <li><span style="line-height: 1.2em; font-size: 12.8px;">контроль поведения участников и принятие решений об их снятии с этапа за нарушение условий соревнования;</span></li>
   
    <li><span style="line-height: 1.2em; font-size: 12.8px;">оценка качества выполнения заданий каждой командой на этапах;</span></li>
   
    <li><span style="line-height: 1.2em; font-size: 12.8px;">оформление протоколов по итогам прохождения этапов.</span></li>
   </ul>
 
  <p></p>
 
  <p> </p>
 
  <p style="text-align: center;"><b>8. Система оценок. </b></p>
 
  <p style="text-align: center;"><b> 
      <br />
     </b></p>
 
  <p><b> </b></p>
 
  <p style="text-align: justify;">8.1. Оценка работ на всех этапах производится по бальной системе, на этапах №№ 1 – 3, 6, как правило, с использованием применяемого на этапе программного обеспечения (машинная оценка) и с учетом требований положения по этапам, а на этапе № 4 и 5 - членами судейской бригады в соответствии с положениями об этапах. </p>
 
  <p style="text-align: justify;"> 
    <br />
   </p>
 
  <p style="text-align: justify;">8.2. Поощрительные и штрафные баллы при выполнении заданий на этапах устанавливаются соответствующими положениями о проведении этапов соревнований. </p>
 
  <p style="text-align: justify;"> 
    <br />
   </p>
 
  <p style="text-align: justify;">8.3. Протоколы по результатам выполнения заданий на этапах, подписанные старшими судьями и членами судейских бригад, передаются в секретариат соревнований в течение часа после окончания выполнения задания. </p>
 
  <p style="text-align: justify;"> 
    <br />
   </p>
 
  <p style="text-align: justify;">8.4. Протокол с результатами прохождения этапа командой утверждается главным судьей (заместителем главного судьи в его отсутствии) в течение часа после поступления в секретариат при условии неподачи апелляции руководителем команды. </p>
 
  <p style="text-align: justify;"> 
    <br />
   </p>
 
  <p> </p>
 
  <p style="text-align: center;"><b>9. Решение спорных вопросов. </b></p>
 
  <p style="text-align: center;"><b> 
      <br />
     </b></p>
 
  <p><b> </b></p>
 
  <p style="text-align: justify;">9.1. Руководитель команды имеет право знакомиться с результатами прохождения своей команды любого этапа и подавать обоснованные письменные апелляции в главную судейскую комиссию на решения судейских бригад соответствующих этапов в течение одного часа после поступления протокола в секретариат соревнований. </p>
 
  <p style="text-align: justify;"> 
    <br />
   </p>
 
  <p style="text-align: justify;">9.2. Апелляции рассматриваются главной судейской комиссией, и принятые решения доводятся до заинтересованных лиц не позднее 3 часов после подачи апелляции. </p>
 
  <p style="text-align: justify;"> 
    <br />
   </p>
 
  <p style="text-align: justify;">9.3. При обоснованном протесте вопрос или задание засчитываются, как выполненные. При отклонении протеста (признание его как необоснованного) участник штрафуется на количество баллов, равных максимальной оценке опротестованного вопроса или задания на этапе. </p>
 
  <p style="text-align: justify;"> 
    <br />
   </p>
 
  <p> </p>
 
  <p><b> </b></p>
 
  <p style="text-align: center;"><b>10. Подведение итогов и награждение победителей. </b></p>
 
  <p style="text-align: center;"><b> 
      <br />
     </b></p>
 
  <p><b> </b></p>
 
  <p style="text-align: justify;">10.1. Подведение итогов соревнований проводится на закрытом заседании главной судейской комиссии с участием всех старших судей этапов. </p>
 
  <p style="text-align: justify;"> 
    <br />
   </p>
 
  <p style="text-align: justify;">10.2. Победителем соревнований признается команда, набравшая наибольшее количество баллов по сумме всех этапов. Победителями соревнований в отдельных номинациях признаются участники команд, набравшие наибольшую сумму балов на всех этапах. Они объявляются победителями конкурса «Лучший по профессии» в отдельных номинациях: </p>
 
  <p style="text-align: justify;"> </p>
 
  <ul> 
    <li><span style="line-height: 1.2em; font-size: 12.8px;">«Лучший начальник смены станции»;</span></li>
   
    <li><span style="line-height: 1.2em; font-size: 12.8px;">«Лучший начальник смены цеха (машзала)»;</span></li>
   
    <li><span style="line-height: 1.2em; font-size: 12.8px;">«Лучший машинист гидротурбинного оборудования»;</span></li>
   
    <li><span style="line-height: 1.2em; font-size: 12.8px;">«Лучший дежурный электромонтёр».</span></li>
   </ul>
 
  <p></p>
 
  <p style="text-align: justify;">10.3. В случае если две и более команд набрали одинаковое количество баллов, более высокое место присваивается команде, показавшей лучший результат на этапе № 3. </p>
 
  <p style="text-align: justify;"> 
    <br />
   </p>
 
  <p style="text-align: justify;">10.4. Итоговым документом соревнований является протокол главной судейской комиссии (судейской комиссии), утвержденный главным судьей соревнований (заместителем главного судьи при его отсутствии). </p>
 
  <p style="text-align: justify;"> 
    <br />
   </p>
 
  <p style="text-align: justify;">10.5. Команды, занявшие в соревнованиях первое, второе и третье места награждаются Почетными дипломами, участники этих команд награждаются Почетными грамотами и ценными призами. Почетными грамотами и ценными призами так же награждаются победители в номинации «Лучший по профессии». </p>
 
  <p style="text-align: justify;"> 
    <br />
   </p>
 
  <p style="text-align: justify;">10.6. Командам, не занявшим призовых мест, вручаются вымпела с символикой соревнований, дипломы об участии в соревнованиях, памятные сувениры. </p>
 
  <p style="text-align: justify;"> 
    <br />
   </p>
 
  <p> </p>
 
  <p> </p>
 
  <p> </p>
 
  <p style="text-align: justify;"> 
    <br />
   </p>
 </div>
 
<div style="text-align: justify;"> 
  <br />
 </div>
 
<p class="pdf-link" align="justify"><i></i><a href="/pdf/7_games/Polozhenie_o_sorvevnov_2016.pdf" target="_blank" >Положение по соревнованиям 2016 года</a></p>
 
<br />
 
<p class="pdf-link" align="justify"><i></i><a href="/pdf/7_games/mandatnaya_komissiaya.pdf" target="_blank" >Положение о мандатной комиссии</a></p>
 
<br />
 
<p class="pdf-link" align="justify"><i></i><a href="/pdf/7_games/Положение о секретариате.pdf" target="_blank" >Положение о секретариате</a></p>
 
<br />
 
<p class="pdf-link" align="justify"><i></i><a href="/pdf/7_games/Сценарий открытия-закрытия Регион Запад.pdf" target="_blank" >Сценарий открытия-закрытия Регион Запад</a></p>
 
<br />
 
<br />
 
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>