<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Этап 4: Оказание первой доврачебной помощи пострадавшим на производстве");?> 
<p><b>Цель этапа</b> &mdash; проверка знаний и практических навыков оказания первой помощи пострадавшим при несчастном(-ых) случае(-ях) на производстве. 
  <br />
 </p>
 
<p> 
  <br />
 </p>
 
<p>В качестве &laquo;пострадавшего&raquo; от действия электрического тока используется манекен мужчины. 
  <br />
 </p>
 
<p> 
  <br />
 </p>
 
<p>В качестве &laquo;пострадавшего&raquo; в состоянии клинической смерти используется робот-тренажер &laquo;ГОША&raquo;.</p>
 
<p> 
  <br />
 </p>
 
<p>В качестве &laquo;пострадавших&raquo; при решении ситуационных задач привлекаются сотрудники предприятий, на базе которых проводятся соревнования. 
  <br />
 </p>
 
<p> 
  <br />
 </p>
 
<p>В качестве средств для оказания первой помощи на втором и четвертом подэтапе используются стандартные шины и средства иммобилизации. На третьем подэтапе в качестве средств для оказания первой помощи используются подручные материалы.</p>
 
<p> 
  <br />
 </p>
 
<p><b> </b></p>
 
<p><b>Этап состоит из четырех подэтапов: 
    <br />
   </b></p>
 
<p><b> 
    <br />
   </b></p>
 
<p><b>Первый подэтап</b>. &laquo;Проверка готовности участников к действиям в условиях несчастного случая на производстве&raquo; - заключается в проверке именных документов (удостоверения, инструкции по оказанию первой помощи), экипировки участников команды.</p>
 
<p> 
  <br />
 </p>
 
<p><b>Второй подэтап.</b> &laquo;Оказание первой помощи одному пострадавшему в зависимости от выбранной ситуационной задачи&raquo; - каждый из участников команды, заходя на этап по очереди через определенный промежуток времени, оказывает помощь.</p>
 
<p> 
  <br />
 </p>
 
<p><b>Третий подэтап.</b> &laquo;Оказание первой помощи пострадавшим, командой из четырех человек&raquo; - заключается в демонстрации навыков оказания первой помощи пострадавшим с различными травмами, находящимся без признаков жизни, а так же в состоянии клинической смерти. Количество пострадавших от двух до восьми человек, в зависимости от выбранной ситуационной задачи. 
  <br />
 </p>
 
<p> 
  <br />
 </p>
 
<p><b>Четвертый подэтап</b>: &laquo;Оказание первой помощи каждым из четырех участников в ситуации несчастного случая на производстве&raquo; заключается в демонстрации знаний и навыков оказания первой помощи каждым из четырех участников в следующих ситуациях, определяемых жребием (в каждом билете по одному вопросу): </p>
 
<ul> 
  <li>перелом костей таза и конечностей;</li>
 
  <li>потеря сознания;</li>
 
  <li>ранение шеи;</li>
 
  <li>термический ожог кожи;</li>
 
  <li>опасные для жизни кровотечения;</li>
 
  <li>ранение шеи;</li>
 
  <li>ранение брюшной области с выпадением внутренних органов;</li>
 
  <li>травматическая ампутация конечности или ее фрагментов;</li>
 
  <li>ранение мягких тканей головы; </li>
 </ul>
 
<p><b> </b></p>
 
<p><b>Система оценок четвертого этапа:</b></p>
 
<p><b> 
    <br />
   </b></p>
 
<p>Номинальное количество баллов этапа (без призовых и штрафных баллов) составляет 400 баллов.</p>
 
<ul type="disc"> 
  <li>на первом подэтапе &mdash; 20 баллов (по 5 за каждого участника);</li>
 
  <li>на втором подэтапе &mdash; 100 баллов;</li>
 
  <li>на третьем подэтапе &mdash; 200 баллов;</li>
 
  <li>на четвертом подэтапе &mdash; 80 баллов (по 20 за каждого участника).</li>
 </ul>
 
<p>Итоговая сумма баллов на этапе № 4 для команды складывается из алгебраической суммы номинальных, призовых и штрафных баллов, набранных на всех четырех подэтапах.</p>
 
<p> 
  <br />
 </p>
 
<p><b>Штрафные баллы начисляются за :</b></p>
 
<ul type="disc"> 
  <li>каждый недостаток в оформлении личных документов и инструкции, экипировке участников;</li>
 
  <li>каждую ошибку в действиях команды и превышение временных лимитов времени на втором и третьем подэтапах;</li>
 
  <li>каждую нерешенную ситуационную задачу или несанкционированную подсказку на четвертом подэтапе.</li>
 
  <li>несанкционированную подсказку на всех подэтапах со стороны руководителя или представителей команды.</li>
 </ul>
 
<p>Призовые баллы начисляются только за экономию времени на втором и третьем подэтапах при условии безошибочного выполнения задания. 
  <br />
 </p>
 
<p> 
  <br />
 </p>
 
<p>Результаты второго и третьего подэтапов начисляются всей команде в целом. В индивидуальный зачет входит четвертая часть результата этих подэтапов. Результаты первого и четвертого подэтапов формируются по каждому участнику, их сумма определяет общий результат команды на подэтапе. </p>
 
<p> 
  <br />
 
  <br />
 </p>
 
<p align="left" class="pdf-link"><i></i><a href="/pdf/6_games/stage_4_VI.pdf" target="_blank" >Полный текст положения о проведении этапа № 4 региональных соревнований: &laquo;ОКАЗАНИЕ ПЕРВОЙ ДОВРАЧЕБНОЙ ПОМОЩИ ПОСТРАДАВШИМ НА ПРОИЗВОДСТВЕ&raquo;</a></p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>