<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Этапы финальных соревнований");
?><a href="/upload/iblock/fc1/polojenenie-1-etap16.pdf" >Положение о проведении этапа № 1 финальных соревнований: Проверка знаний нормативно-технических документов (НТД) и умения выявлять отступления от НТД с использованием ПЭВМ и специализированного программного обеспечения.</a> 
<br />
 
<br />
 <a href="/upload/iblock/Pologenie_2.pdf" target="_blank" >Положение о проведении этапа № 2 финальных соревнований: Производство оперативных подключений</a> 
<br />
 
<br />
 <a href="/upload/iblock/Pologenie_3.pdf" target="_blank" >Положение о проведении этапа № 3 финальных соревнований: Противоаварийная тренировка</a> 
<br />
 
<br />
 <a href="/upload/iblock/fc1/polojenenie-4-etap16.pdf" >Положение о проведении этапа № 4 финальных соревнований: Оказание первой доврачебной помощи пострадавшим на производстве</a> 
<br />
 
<br />
 <a href="/upload/iblock/fc1/polojenie-etap-5.pdf" >Положение о проведении этапа № 5 финальных соревнований: Проверка готовности персонала к ликвидации возгорания с применением средств пожаротушения</a> 
<br />
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>