<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Положение о проведении Шестых Всероссийских соревнований оперативного персонала гидроэлектростанций");
?> 
<h2>Положение о проведении Шестых Всероссийских соревнований оперативного персонала гидроэлектростанций</h2>
 
<br />
 
<p align="center"><b>1. Общие положения.</b></p>
 
<p align="center"><b> 
    <br />
   </b></p>
 
<p> </p>
 
<p> </p>
 
<p>1.1. Шестые Всероссийские соревнования оперативного персонала гидроэлектростанций (далее &ndash; соревнования) проводятся в 4 этапа – три региональных мероприятия и финал, которые организуются:</p>
 
<p> 
  <br />
 </p>
 
<p>1.1.1. По региону &laquo;Юг&raquo; - на базе филиала ПАО «РусГидро» - «Каскад Кубанских ГЭС» (Ставропольский край, г. Невинномысск) с 12 мая по 16 мая 2014 года. 
  <br />
 </p>
 
<p> 
  <br />
 </p>
 
<p>В соревнованиях принимают участие команды оперативного персонала ГЭС филиалов ПАО «РусГидро», Генерирующих компаний и АО-энерго, находящихся в Северокавказском федеральном округе РФ. 
  <br />
 </p>
 
<p> 
  <br />
 </p>
 
<p>Команды занявшие 1 и 2 места отбираются для принятия участия в финале соревнований.</p>
 
<p> 
  <br />
 </p>
 
<p>1.1.2. По региону «Центр» - на базе филиала ПАО «РусГидро» - «Нижегородская ГЭС» (Нижегородская область, г. Заволжье) с 26 мая по 30 мая 2014 года. 
  <br />
 </p>
 
<p> 
  <br />
 </p>
 
<p>В соревнованиях принимают участие команды оперативного персонала ГЭС и ГАЭС филиалов ПАО «РусГидро», Генерирующих компаний и АО-энерго, находящихся в Центральном, Уральском и Приволжском и Южном Федеральных округах РФ.</p>
 
<p>Команды, занявшие 1,2,3 и 4 место, отбираются для принятия участия в финале соревнований. 
  <br />
 </p>
 
<p> 
  <br />
 </p>
 
<p>1.1.3. По региону «Восток» - на базе филиала ПАО «РусГидро» - «Новосибирская ГЭС» (Новосибирская область, г. Новосибирск) с 16 июня по 20 июня 2014 года. 
  <br />
 </p>
 
<p> 
  <br />
 </p>
 
<p>В соревнованиях принимают участие команды оперативного персонала ГЭС филиалов ПАО «РусГидро», Генерирующих компаний и АО-энерго, находящихся в Сибирском и Дальневосточном федеральных округах РФ.</p>
 
<p> 
  <br />
 </p>
 
<p>Команды, занявшие 1,2,3 и 4 место отбираются для принятия участия в финале соревнований.</p>
 
<p> 
  <br />
 </p>
 
<p>1.1.4. финал на филиале ПАО «РусГидро» - «Саяно-Шушенская ГЭС имени П.С. Непорожнего» (Республика Хакассия, п. Черемушки) с 08 сентября по 12 сентября 2014 года.</p>
 
<p> 
  <br />
 </p>
 
<p>1.2. Соревнования проводятся с использованием тренажерных средств, прошедших аттестацию на соответствие требованиям «Норм годности программных средств подготовки персонала энергетики» (СО 153-34.0-12.305-99).</p>
 
<p> 
  <br />
 </p>
 
<p>1.3. Состав программных средств, необходимых для проведения соревнований, определяется в порядке, установленным настоящим Положением.</p>
 
<p> 
  <br />
 </p>
 
<p>1.4. Закупки в целях проведения соревнований, организуются и проводятся в соответствии с порядком, действующим в организации, которой поручено подготовка и проведение соревнований.</p>
 
<p> 
  <br />
 </p>
 
<p> </p>
 
<p> </p>
 
<p>1.5. Для проверки знаний требований нормативно-технических и распорядительных документов применяется программно-техническое средство, содержащее актуальную базу нормативно-технических документов (далее – НТД) и требований, позволяющее автоматизировать процедуру оценки результатов участников. 
  <br />
 </p>
 
<p> 
  <br />
 </p>
 
<p>1.6. Для проверки навыков оперативных переключений в электроустановках и ликвидации аварий в электрической и гидромеханической части станции применяется компьютерный тренажер, имеющий сертификат и соответствующий требованиям «Норм годности программных средств подготовки персонала энергетики» (СО 153-34.0-12.305-99).</p>
 
<p> 
  <br />
 </p>
 
<p>1.7. Для проверки навыков оказания доврачебной помощи пострадавшим применяется робот-тренажер сердечно-легочной и мозговой реанимации «ГОША», соответствующий техническим условиям ТУ 9661-001-54854230-2005, код ОКП 966150, (имеет санитарно-эпидемиологическое заключение № 77.01.08.940.П.30475.10.2 от 18.10.2002 г. Центра Госсанэпиднадзора в г. Москве, заключение ЗАО «РОСТЕСТ» № 220-21/86 от 05.04.2005 г.) или аналогичный.</p>
 
<p> 
  <br />
 </p>
 
<p>1.8. Для проверки умения выявлять отступления от НТД используется специализированное программное обеспечение. </p>
 
<p> 
  <br />
 </p>
 
<p> 
  <br />
 </p>
 
<p> </p>
 
<p align="center"><b>2. Основные цели и задачи соревнований.</b></p>
 
<p align="center"><b> 
    <br />
   </b></p>
 
<p> </p>
 
<p>2.1. Повышение профессионального уровня оперативного персонала для обеспечения надежности эксплуатации гидроэнергетического оборудования ГЭС.</p>
 
<p> 
  <br />
 </p>
 
<p>2.2. Обмен передовыми методами и формами организации и проведения работ по управлению оборудованием ГЭС.</p>
 
<p> 
  <br />
 </p>
 
<p>2.3. Снижение количества инцидентов из-за ошибочных действий оперативного персонала.</p>
 
<p> 
  <br />
 </p>
 
<p>2.4. Разработка и усовершенствование программно-технических средств обучения и проверки знаний персонала ГЭС.</p>
 
<p> 
  <br />
 </p>
 
<p> 
  <br />
 </p>
 
<p><b> </b></p>
 
<p align="center"><b>3. Требования к участникам соревнований.</b></p>
 
<p align="center"><b> 
    <br />
   </b></p>
 
<p><b> </b></p>
 
<p>3.1. Каждая команда возглавляется:</p>
 
<p> 
  <br />
 </p>
 
<p>3.1.1. на региональных соревнованиях - заместителем главного инженера по эксплуатации или начальником оперативной службы (иное - по решению главного судьи соревнований на основании письменного обращения руководителя организации, заявляющего команду).</p>
 
<p> 
  <br />
 </p>
 
<p>3.1.2. на финальных соревнования - главным инженером или заместителем главного инженера по эксплуатации (иное - по решению главного судьи соревнований на основании письменного обращения руководителя организации, заявляющего команду).</p>
 
<p> 
  <br />
 </p>
 
<p>3.1.3. в состав заявки на участие команды может быть включен (по согласованию с главным судьей соревнований) сопровождающий из числа работников предприятия, направившего команду.</p>
 
<p> 
  <br />
 </p>
 
<p>3.2. К участию в соревнованиях допускается команда оперативного персонала ГЭС в следующем составе (указаны минимальные требования к группам по электробезопасности):</p>
 
<ul> 
  <li>начальник смены станции (ГЭС, каскада ГЭС, ГАЭС) – V гр. по электробезопасности;</li>
 
  <li> начальник смены цеха (машзала) – IV гр. по электробезопасности;</li>
 
  <li> машинист гидротурбинного оборудования (дежурный электромонтер) – III гр. по электробезопасности;</li>
 
  <li> дежурный электромонтёр (начальник смены подстанции, дежурный инженер подстанции) – IV гр. по электробезопасности.</li>
 </ul>
 
<p>В случае отсутствия какой-либо должности в штатном расписании разрешается включать в состав команды, вместо:</p>
 
<ul> 
  <li>начальника смены станции (ГЭС, каскада ГЭС, ГАЭС) – дежурного инженера;</li>
 
  <li> начальника смены цеха (машзала) – начальника смены станции (ГЭС), дежурного инженера;</li>
 
  <li> машиниста гидротурбинного оборудования (электромонтера) – начальника смены цеха (машзала), начальника смены станции (ГЭС) или дежурного инженера;</li>
 
  <li> дежурного электромонтёра (дежурного инженера подстанции) – начальника смены цеха (машзала), начальника смены станции (ГЭС/ГАЭС) или дежурного инженера.</li>
 </ul>
 
<p>В таких случаях решение о допуске к участию команд принимает Главный судья соревнований. К заявке на участие в данном случае должно быть приложено утвержденное штатное расписание подразделения, в котором находится оперативный персонал объекта. 
  <br />
 </p>
 
<p> 
  <br />
 </p>
 
<p>Команды участников, как правило, должны формироваться из числа победителей последних проведенных соревнований профессионального мастерства оперативного персонала на предприятии. Допускается включать в состав команды не более одного участника предыдущих всероссийских соревнований оперативного персонала при условии изменения его должности в составе команды.</p>
 
<p> 
  <br />
 </p>
 
<p>3.3. Заявки на участие в региональных соревнованиях подаются в письменной форме на имя Главного судьи соревнований до 01 марта 2014 года, в финале соревнований – до 15 июля 2014 года с указанием наименования предприятия, Ф.И.О. (полностью), года рождения, должности, группы по электробезопасности, стажа работы в должности, размер одежды (футболка) (по форме приложения 1). Заявки так же должны содержать информацию о почетном госте, прибывающем от предприятия-участника соревнований и сопровождающих его лиц (водитель и т.д.).</p>
 
<p> 
  <br />
 </p>
 
<p>3.4. Участники соревнований должны иметь навыки работы на персональном компьютере (ПК), необходимые для выполнения заданий на этапах, иметь при себе удостоверения о проверке знаний, полис обязательного медицинского страхования, персональную инструкцию первой помощи при несчастных случаях на производстве, комплект специальной одежды для защиты от термических рисков.</p>
 
<p> 
  <br />
 </p>
 
<p>3.5. Руководитель команды-участника соревнований должен представить мандатной комиссии комплект документов в соответствии с Положением о мандатной комиссии (приложение 2).</p>
 
<p> 
  <br />
 </p>
 
<p>3.6. Любая используемая одежда участников бригады оперативного персонала на этапах соревнований должна быть единого образца с наличием эмблемы и/или названия предприятия. 
  <br />
 </p>
 
<p> 
  <br />
 </p>
 
<p>3.7. Замена участников соревнования по представлению руководителя команды может быть разрешена Главным судьей соревнований до начала соревнований. Замена участника работником другого предприятия или другой организации не допускается.</p>
 
<p> 
  <br />
 </p>
 
<p>3.8. К участию в соревнованиях по решению Председателя Организационного комитета могут приглашаться Почетные гости, статус которых устанавливается приложением 3 к настоящему Положению.</p>
 
<p> 
  <br />
 </p>
 
<p> 
  <br />
 </p>
 
<p> </p>
 
<p align="center"><b>4. Подготовка соревнований.</b></p>
 
<p align="center"><b> 
    <br />
   </b></p>
 
<p><b> </b></p>
 
<p>4.1. В целях организации и проведения соревнований Председатель Организационного комитета соревнований утверждает:</p>
 
<ul> 
  <li>настоящее Положение,</li>
 
  <li> перечень продукции с символикой соревнований,</li>
 
  <li> программу организационно-технических мероприятий по подготовке соревнований с назначением ответственных из числа Организационного комитета и сотрудников предприятий, на базе которых проводятся соревнования (по форме приложения 4),</li>
 
  <li>программы проведения финальных и региональных соревнований (по форме приложения 5), </li>
 
  <li> перечень программно-технических средств используемых в соревнованиях,</li>
 
  <li> смету затрат на проведение соревнований,</li>
 
  <li> состав главной судейской комиссии,</li>
 
  <li> перечень и состав команд, участвующих в финале соревнований,</li>
 
  <li> перечень помещений финальных соревнований,</li>
 
  <li> сценарий открытия и закрытия соревнований (приложение 6),</li>
 
  <li> состав секретариата соревнований и Положение о секретариате соревнований (приложение 7).</li>
 </ul>
 
<p>4.2. Главный судья соревнований утверждает:</p>
 
<ul> 
  <li>графики движения команд по этапам (приложение 8),</li>
 
  <li> составы судейских бригад на этапах,</li>
 
  <li> составы судейских комиссий региональных соревнований,</li>
 
  <li> составы мандатных комиссий соревнований,</li>
 
  <li> перечень и состав команд, участвующих в региональных соревнованиях,</li>
 
  <li> составы секретариатов соревнований,</li>
 
  <li> положения по этапам,</li>
 
  <li> положение о мандатной комиссии,</li>
 
  <li> итоговые протоколы соревнований,</li>
 
  <li> перечень помещений для проведения региональных соревнований,</li>
 
  <li> программы открытия и закрытия соревнований.</li>
 </ul>
 
<p>4.3. Судейские бригады на этапах с привлечением разработчиков программных средств определяют перечень заданий, выполняемых участниками соревнований, разрабатывают положения о проведении этапов, обеспечивают доработку и приемку программных средств, используемых при выполнении заданий на этапах.</p>
 
<p> 
  <br />
 </p>
 
<p>4.4. Положения о проведении этапов соревнований рассылаются участникам не позднее 30 дней до начала соревнований.</p>
 
<p> 
  <br />
 </p>
 
<p>4.5. Финансирование подготовки и проведения соревнований осуществляется в соответствии со сметой затрат на подготовку и проведение соревнований филиалом ПАО «РусГидро» - «КорУнГ», в том числе за счет взносов участников соревнований.</p>
 
<p> 
  <br />
 </p>
 
<p>4.6. Вопросы, не регламентируемые настоящим Положением, выносятся на рассмотрение Организационного комитета либо главной судейской комиссии.</p>
 
<p> 
  <br />
 </p>
 
<p> 
  <br />
 </p>
 
<p> </p>
 
<p align="center"><b>5. Этапы соревнований.</b></p>
 
<p align="center"><b> 
    <br />
   </b></p>
 
<p align="center"><b> </b></p>
 
<p>5.1. Региональные и финальные соревнования оперативного персонала ГЭС проводятся в 6 этапов.</p>
 
<p> 
  <br />
 </p>
 
<p><b>1 этап</b>. Проверка знаний нормативно-технических документов (НТД)<b>.</b></p>
 
<p>Проводится с использованием ПЭВМ и специализированного программного обеспечения.</p>
 
<p> 
  <br />
 </p>
 
<p><b>2 этап</b>. Производство оперативных переключений.</p>
 
<p>Включает выполнение на компьютерном тренажере технологических операций по оперативным переключениям в электроустановках. 
  <br />
 </p>
 
<p> 
  <br />
 </p>
 
<p><b>3 этап.</b> Противоаварийная тренировка.</p>
 
<p>Включает выполнение на компьютерном тренажере технологических операций по управлению электротехническим, гидротурбинным и гидромеханическим оборудованием в нормальных режимах эксплуатации и при возникновении нарушений в работе оборудования гидроэлектростанций. 
  <br />
 </p>
 
<p> 
  <br />
 </p>
 
<p><b>4 этап.</b> Оказание доврачебной помощи пострадавшему. </p>
 
<p>Определяется уровень подготовки персонала по оказанию доврачебной помощи пострадавшим при несчастных случаях с использованием специального робота-тренажера «ГОША».</p>
 
<p> 
  <br />
 </p>
 
<p><b>5 этап. </b>Ликвидация возгорания с применением первичных средств пожаротушения.</p>
 
<p> 
  <br />
 </p>
 
<p><b>6 этап. </b>Проверка умения выявлять отступления от НТД с использованием ПЭВМ и специализированного программного обеспечения.</p>
 
<p> 
  <br />
 </p>
 
<p> </p>
 
<p>5.2. Порядок и правила прохождения этапов, оценки результатов и профессиональных навыков персонала, определяются соответствующими утвержденными положениями об этапах.</p>
 
<p> 
  <br />
 </p>
 
<p> 
  <br />
 </p>
 
<p> </p>
 
<p align="center"><b>6. Порядок проведения соревнований.</b></p>
 
<p align="center"><b> 
    <br />
   </b></p>
 
<p align="center"><b> </b></p>
 
<p>6.1. Для изучения нормативно-технической документации, знания которой будет проверяться в ходе соревнований, каждой команде представляется удаленный или иной доступ к функциональности системы (программного обеспечения), на которой будет проводиться соответствующий этап. 
  <br />
 </p>
 
<p> 
  <br />
 </p>
 
<p>Для изучения порядка проведения операций на тренажере оперативных переключений каждой команде предоставляется доступ к функциональности системы (программного обеспечения) с реализованной схемой, используемой для подготовки заданий на соответствующие этапы.</p>
 
<p> 
  <br />
 </p>
 
<p>Соответствующий доступ предоставляется командам-участницам не позднее, чем за 30 дней до начала соревнований.</p>
 
<p> 
  <br />
 </p>
 
<p>6.2. Для ознакомления с условиями проведения соревнований участники прибывают на место проведения не менее чем за сутки до их открытия.</p>
 
<p> 
  <br />
 </p>
 
<p>6.3. До начала соревнований мандатная комиссия проверяет команды на соответствия требованиям настоящего Положения и Положения о мандатной комиссии, после чего проводится жеребьевка стартовых номеров команд. По решению Главного судьи соревнований проведение жеребьевки возможно на церемонии открытия соревнований.</p>
 
<p> 
  <br />
 </p>
 
<p>6.4. Церемония торжественного открытия и закрытия соревнования, определяется сценарием.</p>
 
<p> 
  <br />
 </p>
 
<p>6.5. В церемонии открытия соревнований принимают участие Председатель Организационного комитета (или его заместитель) и Главный судья соревнований (или его заместитель).</p>
 
<p> 
  <br />
 </p>
 
<p>6.6. Прохождение этапов соревнований командами осуществляется в соответствии с утвержденным графиком и результатами жеребьевки.</p>
 
<p> 
  <br />
 </p>
 
<p>6.7. Команды допускаются к прохождению этапа при выполнении условий установленных положением по этапу.</p>
 
<p> 
  <br />
 </p>
 
<p>6.8. Задания на выполнение работ команды получают от судей на этапах. Отсчет зачетного времени начинается после того, как судьи на этапе дают команду на выполнение задания. 
  <br />
 </p>
 
<p> 
  <br />
 </p>
 
<p>6.9. В ходе выполнения заданий этапов участники не имеют права делать замечания по действиям членов команд и судей, обсуждать свои действия с лицами, не принимающими участия в выполнении работ на этапе, или обсуждать действия судейской бригады.</p>
 
<p> 
  <br />
 </p>
 
<p>6.10. В ходе выполнения заданий этапов участникам разрешается обращаться к судейской бригаде за разъяснениями узких мест задания, в целях исключения недопонимания участниками самого задания. 
  <br />
 </p>
 
<p> 
  <br />
 </p>
 
<p>6.11. По ходу этапа и при принятии решения члены судейских бригад на этапе имеют право задавать участникам команд уточняющие вопросы. 
  <br />
 </p>
 
<p> 
  <br />
 </p>
 
<p>6.12. Руководитель команды и сопровождающий вправе присутствовать на этапе, который проходит его команда, но при этом не имеет права вмешиваться в ход проведения этапа, делать замечания, обращаться к судьям и участникам, обсуждать действия судейской бригады.</p>
 
<p> 
  <br />
 </p>
 
<p>6.13. В целях создания добросовестной конкуренции, участникам команд после прохождения этапов <b>запрещается</b> доводить задание этапа и какую-либо информацию по пройденному этапу до сведения участников других команд, которым данный этап еще предстоит пройти. В случае выявления нарушения данного требования, команды по решению Главной судейской комиссии могут быть сняты с соревнований.</p>
 
<p> 
  <br />
 </p>
 
<p> 
  <br />
 </p>
 
<p> </p>
 
<p align="center"><b>7. Судейство соревнований.</b></p>
 
<p align="center"><b> 
    <br />
   </b></p>
 
<p align="center"><b> </b></p>
 
<p>7.1. Организация и координация судейства соревнований осуществляется главной судейской комиссией, судейскими комиссиями региональных соревнований (далее – судейская комиссия).</p>
 
<p> 
  <br />
 </p>
 
<p>7.2. Судейские бригады на этапах комплектуются из представителей Исполнительного аппарата и филиалов ПАО «РусГидро», ОАО «СО ЕЭС» (по согласованию), других организаций привлеченных к проведению соревнований, в исключительных случаях фирм-разработчиков программного обеспечения используемого на этапе. Как правило, состав судейской бригады на каждом этапе – старший судья этапа и двое судей этапа. Допускается назначение судейской бригады в меньшем количестве по решению Главного судьи соревнований.</p>
 
<p> 
  <br />
 </p>
 
<p>7.3. Главная судейская комиссия или судейская комиссия (по согласованию с Главным судьей соревнований) производит (дополнительно к пункту 4.2. настоящего Положения): </p>
 
<ul> 
  <li>рассмотрение и утверждение дополнительной организационной документации, необходимой для проведения судейства соревнования; </li>
 
  <li> оперативную корректировку положений о проведении отдельных этапов;</li>
 
  <li> рассмотрение и утверждение Акта мандатной комиссии; </li>
 
  <li> оценку внешнего вида участников соревнований и соответствие его требованиям настоящего Положения и Положений об этапах; </li>
 
  <li> инструктаж судейских бригад на этапах; </li>
 
  <li> разработку и корректировку графика выполнения этапов соревнований;</li>
 
  <li> руководство и контроль за ходом соревнований; </li>
 
  <li> принятие решений о допуске или отстранении участников; </li>
 
  <li> рассмотрение и принятие решений по апелляциям соревнующихся; </li>
 
  <li> рассмотрение и утверждение протоколов, представляемых судейскими бригадами; </li>
 
  <li> ведение информационного экрана соревнований;</li>
 
  <li> подведение итогов соревнований, утверждение итогового протокола соревнований.</li>
 </ul>
 
<p>7.4. В обязанности судейских бригад на этапах входит: </p>
 
<ul> 
  <li>разработка документации по выполнению этапа;</li>
 
  <li> ознакомление участников с рабочими местами и учебными техническими средствами; </li>
 
  <li> организация допуска участников на рабочие места; </li>
 
  <li> выдача заданий и вводных, предусмотренных условиями решения задач; </li>
 
  <li> организация устранения неисправностей технических средств на этапе; </li>
 
  <li> контроль поведения участников и принятие решений об их снятии с этапа за нарушение условий соревнования; </li>
 
  <li> оценка качества выполнения заданий каждой командой на этапах; </li>
 
  <li> оформление протоколов по итогам прохождения этапов. </li>
 </ul>
 
<p> </p>
 
<p align="center"><b> 
    <br />
   </b></p>
 
<p align="center"><b>8. Система оценок.</b></p>
 
<p align="center"><b> 
    <br />
   </b></p>
 
<p><b> </b></p>
 
<p>8.1. Оценка работ на всех этапах производится по бальной системе, на этапах №№ 1 – 3, 6, как правило, с использованием применяемого на этапе программного обеспечения (машинная оценка) и с учетом требований Положения по этапам, а на этапе № 4 и 5 - членами судейской бригады в соответствии с Положениями об этапах.</p>
 
<p> 
  <br />
 </p>
 
<p>8.2. Поощрительные и штрафные баллы при выполнении заданий на этапах устанавливаются соответствующими Положениями о проведении этапов соревнований.</p>
 
<p> 
  <br />
 </p>
 
<p>8.3. Протоколы по результатам выполнения заданий на этапах, подписанные старшими судьями и членами судейских бригад, передаются в секретариат соревнований в течение часа после окончания выполнения задания.</p>
 
<p> 
  <br />
 </p>
 
<p>8.4. Протокол с результатами прохождения этапа командой утверждается главным судьей (заместителем главного судьи в его отсутствии) в течение часа после поступления в секретариат при условии неподачи апелляции руководителем команды.</p>
 
<p> 
  <br />
 </p>
 
<p> 
  <br />
 </p>
 
<p> </p>
 
<p align="center"><b>9. Решение спорных вопросов.</b></p>
 
<p align="center"><b> 
    <br />
   </b></p>
 
<p><b> </b></p>
 
<p>9.1. Руководитель команды имеет право знакомиться с результатами прохождения своей команды любого этапа и подавать обоснованные письменные апелляции в главную судейскую комиссию (судейскую комиссию) на решение судейских бригад соответствующих этапов в течение одного часа после поступления протокола в секретариат соревнований.</p>
 
<p> 
  <br />
 </p>
 
<p>9.2. Апелляции рассматриваются главной судейской комиссией (судейской комиссией) и принятые решения доводятся до заинтересованных лиц не позднее 3 часов после подачи апелляции. 
  <br />
 </p>
 
<p> 
  <br />
 </p>
 
<p>9.3. При обоснованном протесте вопрос или задание засчитываются как выполненные. При отклонении протеста участник штрафуется на количество баллов, равных максимальной оценке опротестованного вопроса или задания на этапе.</p>
 
<p> 
  <br />
 </p>
 
<p> 
  <br />
 </p>
 
<p> </p>
 
<p><b> </b></p>
 
<p align="center"><b>10. Подведение итогов и награждение победителей.</b></p>
 
<p align="center"><b> 
    <br />
   </b></p>
 
<p><b> </b></p>
 
<p>10.1. Подведение итогов соревнований проводится на закрытом заседании главной судейской комиссии (судейской комиссии) с участием всех старших судей этапов.</p>
 
<p> 
  <br />
 </p>
 
<p>10.2. Победителем соревнований признается команда, набравшая наибольшее количество баллов по сумме всех этапов. 
  <br />
 </p>
 
<p> 
  <br />
 </p>
 
<p>10.3. В случае, если две и более команд набрали одинаковое количество баллов, более высокое место присваивается команде, показавшей лучший результат на этапе № 3 (при равенстве на этапе 3 – по результатам 2 этапа).</p>
 
<p> 
  <br />
 </p>
 
<p>10.4. Победителями соревнований в отдельных номинациях признаются участники команд, набравшие наибольшую сумму балов на всех этапах. Они объявляются победителями конкурса «лучший по профессии» в отдельных номинациях.</p>
 
<p> 
  <br />
 </p>
 
<p>10.5. Итоговым документом соревнований является протокол главной судейской комиссии (судейской комиссии), утвержденный Главным судьей соревнований (заместителем главного судьи при его отсутствии).</p>
 
<p> 
  <br />
 </p>
 
<p>10.6. Команды, занявшие в соревнованиях первое, второе и третье места награждаются Почетными дипломами, участники этих команд награждаются Почетными грамотами и ценными призами. Почетными грамотами и ценными призами так же награждаются лучшие по профессиям.</p>
 
<p> 
  <br />
 </p>
 
<p>10.7. Командам, не занявшим призовых мест, вручаются вымпелы с символикой соревнований, дипломы об участии в соревнованиях, памятные сувениры.</p>
 
<br />
 
<br />
 
<p align="left" class="pdf-link"><i></i> 	 	<a target="_blank" href="/pdf/6_games/Prilozhenie_1._Zayavka_na_uchastie_tipovaya_.doc" >Приложение 1. Заявка на участие</a> 
  <br />
 	<a target="_blank" href="/pdf/6_games/Prilozhenie_2._Polozhenie_o_mandatnoj_komissii.pdf" >Приложение 2. Положение о мандатной комиссии</a> 
  <br />
 	<a target="_blank" href="/pdf/6_games/Prilozhenie_3._Pochetnyj_gost_.pdf" >Приложение 3. Положение о статусе «Почетный гость» на соревнованиях оперативного персонала гидроэлектростанций</a> 
  <br />
 	<a target="_blank" href="/pdf/6_games/Prilozhenie_4._Programma_org_meropriyatij_po_podgotovke_sorevn_tipovaya_.pdf" >Приложение 4. Программа организационно-технических мероприятий по подготовке соревнований оперативного персонала гидроэлектростанций</a> 
  <br />
 	<a target="_blank" href="/pdf/6_games/Prilozhenie_5._Programma_provedeniya_sorevnovanij_operativnogo_personala_tipovaya_.pdf" >Приложение 5. Программа проведения соревнований оперативного персонала</a> 
  <br />
 	<a target="_blank" href="/pdf/6_games/Prilozhenie_6._Sczenarij_otkrytiya_i_zakrytiya_sorevnovanij_tipovoj_.pdf" >Приложение 6. Сценарий открытия и закрытия соревнований</a> 
  <br />
 	<a target="_blank" href="/pdf/6_games/Prilozhenie_7._Polozhenie_o_sekretariate_tipovoe_.pdf" >Приложение 7. Положение о секретариате</a> 
  <br />
 	<a target="_blank" href="/pdf/6_games/Prilozhenie_8._Grafik_sorevnovanij_operativnogo_personala_GES_tipovoj_.pdf" >Приложение 8. График прохождения этапов соревнований участниками</a> 
  <br />
 </p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>