<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Фотоконкурс оБЕРЕГай! 2019");
?> 
<p style="text-align: center;"><strong>Прими участие в фотоконкурсе оБЕРЕГАй-2019!</strong></p>
 
<p style="text-align: justify;">В рамках проведения благотворительной экологической акции оБЕРЕГАй РусГидро объявляет о проведении среди ее участников ежегодного фотоконкурса.</p>
 
<p style="text-align: justify;">Для того, чтобы принять в нём участие необходимо выложить в социальных сетях Инстаграм (Instagram), Фейсбук (Facebook), ВКонтакте фотоснимки с хештегом #oberegai или направить их на электронный адрес <a href="mailto:oberegai@rushydro.ru" >oberegai@rushydro.ru</a>.</p>
 
<p style="text-align: justify;"><strong>Фотоконкурс оБЕРЕГАй проводится в 3-х номинациях:</strong></p>
 
<ol style="text-align: justify;"> 
  <li>Лучшая команда.</li>
 
  <li>Самый красивый уголок природы.</li>
 
  <li>Selfie-оБЕРЕГАй.</li>
 </ol>
<br>
 
<p style="text-align: justify;">Обязательное условие конкурса - все фотографии должны быть сделаны участником конкурса только во время проведения акций 2019 года.</p>
 
<p style="text-align: justify;"><strong>Лучшая команда</strong> &ndash; фотография, на которой запечатлена работа всей команды.</p>
 
<p style="text-align: justify;"><strong>Самый красивый уголок природы</strong> – пейзажная фотография уголка природы, убранного в ходе экоакции. Допускается присутствие на фотографии одного или нескольких участников акции.</p>
 
<p style="text-align: justify;"><strong>Selfie-оБЕРЕГАй – </strong>фотография самого себя во время проведения акции. Обязательно присутствие логотипа акции на фотоснимке.</p>
 
<p style="text-align: justify;">Кураторы проекта отслеживают опубликованные в социальных сетях фотографии с хештэгом #oberegai, лучшие из них после завершения сезона акции будут выложены на сайте в раздел &laquo;Фотоконкурс оБЕРЕГАй&raquo;.</p>
 
<p style="text-align: justify;">Основное голосование будет идти на сайте <a href="http://www.oberegai.rushydro.ru" >oberegai.rushydro.ru</a>&nbsp; в течение 2-х недель после окончания сезона оБЕРЕГАй-2019 (октябрь-ноябрь).</p>
 
<p style="text-align: justify;"><strong>Призы</strong></p>
 
<p style="text-align: justify;">По итогам голосования РусГидро дарит поощрительные призы трём участникам в каждой номинации, которые наберут больше всего «лайков».</p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>