<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Этап 5: Ведение энергетического режима ГЭС");
?> 
<h1> </h1>
 
<p><b>Цель этапа:</b></p>
 
<p><b> 
    <br />
   </b></p>
 
<p>Целью проведения этапа №5 является:</p>
 
<p>- оценка профессиональных знаний и навыков у оперативного персонала в части решения задач по ведению требуемого режима работы ГЭС/ГАЭС с учетом требований следующих нормативных документов:</p>
 
<ul> 
  <li>&laquo;Правил технической эксплуатации электрических станций и сетей Российской Федерации&raquo;, утвержденных приказом Минэнерго России от 19.06.2003 № 229;</li>
 
  <li>«Правил предотвращения развития и ликвидации нарушений нормального режима электрической части энергосистем», СТО 59012820.29.240.007-2008, распоряжение ОАО «СО ЕЭС» от 24.09.2008 №114р;</li>
 
  <li>«Правила переключений в электроустановках», СТО 59012820.29.020.005-2011 от 25.10.2011, в редакции приказов АО «СО ЕЭС» №201 от 29.07.2014, №48 от 20.02.2017;</li>
 
  <li>«Инструкция по переключениям в электроустановках», СО 153-34.20.505-2003, утвержденная приказом Минэнерго России от 30.06.2003 г., №266;</li>
 </ul>
 
<p>Этап №5 проводится с применением персональных электронно-вычислительных машин с использованием тренажера переключений в электроустановках «Модус» (далее &ndash; Тренажер).</p>
 
<p> 
  <br />
 </p>
 
<p><b> </b></p>
 
<p><b>Состав задания:</b></p>
 
<p><b> 
    <br />
   </b></p>
 
<p>Этап №5 состоит из двух подэтапов:</p>
 
<ul> 
  <li>На подэтапе №1 (Работа на Тренажере) участники команд должны выполнить задание, предусмотренное сценарием по ведению требуемого режима работы ГЭС/ГАЭС с помощью Тренажера;</li>
 
  <li>На подэтапе №2 (Решение Задач) каждый участник команды должен самостоятельно решить теоретическую (расчетную) задачу в соответствии с должностными обязанностями оперативного персонала гидроэлектростанций и индивидуальной тематикой функций занимаемой должности (далее – Задача).</li>
 </ul>
 
<p> </p>
 
<p>При выполнении задания с применением Тренажера участники команды (совместно) должны обеспечить выполнение следующих условий:</p>
 
<p> 
  <br />
 </p>
 
<ul> 
  <li>В качестве критерия оптимального режима работ ГЭС/ГАЭС принимать максимально эффективное использования водных ресурсов;</li>
 
  <li>Ведение требуемого режима работы ГЭС с контролем перегрузки оборудования и поддержания уровня напряжения на шинах ГЭС.</li>
 </ul>
 
<p><b>Порядок проведения этапа:</b></p>
 
<p><b> 
    <br />
   </b></p>
 
<p>Контрольное время – 50 минут, общее время – 90 минут.</p>
 
<p> 
  <br />
 </p>
 
<p>Общее время распределяется следующим образом:</p>
 
<ul> 
  <li>инструктаж 10 минут;</li>
 
  <li>работа на этапе с Тренажером 30 минут;</li>
 
  <li>решение Задач 20 минут;</li>
 
  <li>оформление документов, оглашение итогов 30 минут.</li>
 </ul>
 
<p><b>ИТОГО: 90 минут.</b></p>
 
<p><b> 
    <br />
   </b></p>
 
<p><b> </b></p>
 
<p><b>Система оценок:</b></p>
 
<p><b> 
    <br />
   </b></p>
 
<p>Максимальное количество баллов, которое может набрать команда на этапе в целом – <b>400 баллов</b> (без учета дополнительных заработанных баллов на этапе):</p>
 
<ul> 
  <li>выполнение задания с применением Тренажера – 200 баллов;</li>
 
  <li>полное решение всех Задач – 200 баллов.</li>
 </ul>
 
<p class="pdf-link" align="justify"><i></i><a href="http://sorevnovanie.rushydro.ru/upload/iblock/5f8/etap5.pdf" target="_blank" >Положение о проведении этапа №5 «Ведение энергетического режима ГЭС»</a></p>
 
<br />
 
<br />
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>