<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Этап 6: Проверка готовности персонала к ликвидации возгорания с применением средств пожаротушения");
?> 
<p><b>Цель проведения этапа</b>. </p>
 
<p> 
  <br />
 </p>
 
<p>Определение оценки уровня профессиональной подготовки бригад оперативного персонала гидроэлектростанций путем правильных действий при возникновении и ликвидации пожара с применением первичных средств пожаротушения. </p>
 
<p> 
  <br />
 </p>
 
<p>Этап проводится в условиях специально подготовленного полигона с соблюдением всех требований пожарной безопасности и охраны труда. </p>
 
<p> 
  <br />
 </p>
 
<p>Руководителем бригады является начальник смены станции. </p>
 
<p> 
  <br />
 </p>
 
<p><b>Структура проведения этапа. </b></p>
 
<p><b> 
    <br />
   </b></p>
 
<p>Этап представляет собой пожарную эстафету, состоящую из четырех подэтапов и оформления допуска на тушение пожара. Общая длительность прохождения этапа командой &ndash; до 15 минут. </p>
 
<p> 
  <br />
 </p>
 
<p><i>Первый подэтап.</i> Порядок сообщения о пожаре. </p>
 
<p>Сообщение о пожаре и оформление допуска на тушение пожара в соответствии с оперативной карточкой пожаротушения - участвует начальник смены станции. </p>
 
<p><i> 
    <br />
   </i></p>
 
<p><i>Второй подэтап.</i> Подготовка рукавной линии для тушения пожара - участвует начальник сменны машзала. </p>
 
<p><i> 
    <br />
   </i></p>
 
<p><i>Третий подэтап. </i>Тушение огнетушителем электродвигателя 0,4 кВ под напряжением – участвует дежурный электромонтер. </p>
 
<p>Тушение электроустановки водой от пожарной машины или пожарного крана (ПК) - участвует дежурный электромонтер, помогает начальник сменны машзала. </p>
 
<p>Четвертый подэтап. Одевание боевой одежды и тушение горящей жидкости - участвует машинист гидротурбинного оборудования. </p>
 
<p> 
  <br />
 </p>
 
<p><b>Система оценок этапа.</b></p>
 
<p><b> 
    <br />
   </b></p>
 
<p>Номинальное количество баллов этапа (без штрафных баллов) составляет <b>400 баллов. </b></p>
 
<p><b> 
    <br />
   </b></p>
 
<p>По окончании прохождения командой этапа судейская бригада фиксирует суммарное командное время и индивидуальные времена прохождения подэтапов участниками команды с учетом штрафных секунд. По итогам выступления всех команд на этапе команда, набравшая суммарно наименьшее количество секунд, получает в зачет 400 баллов. </p>
 
<p> 
  <br />
 </p>
 
<p>Время лучшей команды пересчитывается на каждый балл из полученных 400 (номинал в секундах одного балла), все остальные команды получают баллы за вычетом секунд отставания от лучшей команды, переведенных в баллы через номинал. </p>
 
<p> 
  <br />
 </p>
 
<p>По решению судейской бригады за профессиональные и грамотные действия, а также за индивидуальное мастерство и умение членов команды оперативно ликвидировать ЧС, могут быть начислены дополнительные поощрительные баллы (но не более 30), учтя эти положительные достижения при оценке других команд. </p>
 
<p> 
  <br />
 </p>
 
<p>Рейтинг среди участников по каждой профессии на этапе формируется аналогично подведению итогов в командном зачете. </p>
 
<p> 
  <br />
 </p>
 
<p> Штрафные баллы начисляются за: </p>
 
<p> </p>
 
<ul> 
  <li>каждый недостаток в экипировке участников;</li>
 
  <li>каждую ошибку в действиях команды и превышение лимитов времени на этапе;</li>
 
  <li>нарушение и не соблюдение правил ТБ.</li>
 </ul>
 
<p></p>
 
<p>Сумма штрафных баллов не может превышать номинальное количество баллов эстафеты.  
  <br />
 
  <br />
 
  <br />
 </p>
 
<p></p>
 
<p class="pdf-link" align="justify"><i></i><a href="/ges/about/stages/etapy_viii_sorevnovaniy/etapy_finalnykh_sorevnovaniy/stage_six_final/Polozhenie_o_provedeni_shestogo_etapa_final.pdf" target="_blank" >Положение о проведении этапа №6 &laquo;Проверка готовности персонала к ликвидации возгорания с применением средств пожаротушения&raquo;</a></p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>