<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Программа проведения соревнований");
?> 
<p align="justify" class="pdf-link"><i></i><a href="Программа проведения Финала Шестых Всероссийских Соревнований_.pdf" target="_blank" >Программа проведения Финала Шестых Всероссийских Соревнований</a></p>
 
<p align="center"> 
  <br />
 
  <table align="center" width=100%> 
    <tbody> 
      <tr> <td style="border-image: none;"> 
          <p><b> &laquo;СОГЛАСОВАНО&raquo;</b></p>
         
          <p><b>Главный судья соревнований</b></p>
         
          <p><b> </b></p>
         
          <p><b>_____________________ / Н.П. Дорофеев /</b></p>
         
          <p><b> <u> </u> </b></p>
         
          <p><b> &laquo;___&raquo; августа 2014 г.</b></p>
         
          <p><b> </b></p>
         
          <p><b> </b></p>
         </td> <td style="border-image: none;"> 
          <p align="right"><b> &laquo;УТВЕРЖДАЮ&raquo;</b></p>
         
          <p align="right"><b>Председатель Оргкомитета соревнований</b></p>
         
          <p align="right"><b> </b></p>
         
          <p align="right"><b>______________________ / Б.Б. Богуш /</b></p>
         
          <p align="right"><b> <u> </u> </b></p>
         
          <p align="right"><b> &laquo;___&raquo; августа 2014 г.</b></p>
         
          <p><b> </b></p>
         
          <p><b> </b></p>
         </td> </tr>
     </tbody>
   </table>
 </p>
 
<div align="center"> 
  <br />
 
  <br />
 </div>
 
<div align="center"> <b>ПРОГРАММА</b> </div>
 
<div align="center"> 
  <br />
 <b>проведения Финала Шестых Всероссийских соревнований </b> 
  <br />
 
  <br />
 <b>оперативного персонала гидроэлектростанций </b> 
  <br />
 
  <br />
 <i> </i> 
  <br />
 </div>
 
<br />
 
<br />
 
<table> 
  <tbody> 
    <tr> <td style="border-image: none;"> 
        <p align="center"><b>1 день 07.09.2014 г. (Вс.)</b></p>
       </td> </tr>
   </tbody>
 </table>
 
<br />
 
<br />
 
<br />
 Приезд участников соревнований в поселок Черемушки (время по предварительной договоренности сообщено встречающей стороне). Организованная доставка к месту проживания (Отель &laquo;Борус&raquo;). Размещение по месту проживания. 
<br />
 
<br />
 <b>13:00 &ndash; 14:00</b> Обед (Отель &laquo;Борус&raquo;) 
<br />
 
<br />
 <b>14:00 &ndash; 17:30 </b>Регистрация участников соревнований. Выдача информационных материалов. Работа мандатной комиссии. (Отель &laquo;Борус&raquo;, 1 этаж. Конференц-зал.). 
<br />
 
<br />
 <b>17:30 &ndash; 19:00 </b>Совещание членов оргкомитета, главной судейской комиссии, судей по этапам. 
<br />
 
<br />
 <b>19:00 &ndash; 20:00 </b>Ужин (Отель &laquo;Борус&raquo;). 
<br />
 
<br />
 <b> </b> 
<br />
 
<br />
 
<table> 
  <tbody> 
    <tr> <td style="border-image: none;"> 
        <p align="center"><b>2 день 08.09.2014 г. (Пн.)</b></p>
       </td> </tr>
   </tbody>
 </table>
 
<br />
 <b> </b> 
<br />
 
<br />
 <b>08:00</b> <b>&ndash; 09:00</b> Завтрак (Отель &laquo;Борус&raquo;). 
<br />
 
<br />
 <b>09:00</b> - Организованный отъезд на Саяно-Шушенскую ГЭС. 
<br />
 
<br />
 <b>09:15 &ndash; 11:45 </b>Экскурсия по Саяно-Шушенской ГЭС (3 группы). 
<br />
 
<br />
 <b>12:00 &ndash; 13:00</b> Открытие соревнований &ndash; согласно сценарию открытия соревнований. Жеребьевка стартовых номеров команд. (площадка перед АБК СШГЭС). 
<br />
 
<br />
 <b>13:30</b> - <b>14:30</b> Обед (Отель &laquo;Борус&raquo;). 
<br />
 
<br />
 <b>14:30 &ndash; 18:40</b>. Знакомство членов команд с рабочими местами прохождения этапов 1-4, 6, техническими средствами (по отдельному графику) 
<br />
 
<br />
 <b>19:00</b> <b>&ndash; 20:00</b> Ужин (Отель &laquo;Борус&raquo;). 
<br />
 
<br />
 
<br />
 
<br />
 
<table> 
  <tbody> 
    <tr> <td style="border-image: none;"> 
        <p align="center"><b>3 день 09.09.2014 г. (Вт.)</b></p>
       </td> </tr>
   </tbody>
 </table>
 
<br />
 
<br />
 
<br />
 <b>08:00 &ndash; 09:00 </b>Завтрак (Отель &laquo;Борус&raquo;). 
<br />
 
<br />
 <b>09:00</b> Организованный отъезд к месту проведения 5 этапа соревнований (). 
<br />
 
<br />
 <b>09:30 &ndash; 10:30</b> Проведение общего инструктажа по проведению этапа №5, тренировка команд. 
<br />
 
<br />
 <b>10:30 &ndash; 12:30</b> Проведение этапа №5. Подведение итогов. 
<br />
 
<br />
 <b>12:30 </b>Организованный отъезд к месту проживания. 
<br />
 
<br />
 <b>13:00 &ndash; 14:00</b> Обед (Отель &laquo;Борус&raquo;). 
<br />
 
<br />
 <b>14:00 &ndash; 18:00 </b>Прохождение этапов соревнований командами согласно графику. 
<br />
 
<br />
 <b>19:00 - 20:00 </b>Ужин ( Отель &laquo;Борус&raquo;). 
<br />
 
<br />
 
<br />
 
<br />
 
<table> 
  <tbody> 
    <tr> <td style="border-image: none;"> 
        <p align="center"><b>4 день 10.09.2014 г. (Ср.)</b></p>
       </td> </tr>
   </tbody>
 </table>
 
<br />
 
<br />
 
<br />
 <b>08:00 &ndash; 09:00 </b>Завтрак (Отель &laquo;Борус&raquo;). 
<br />
 
<br />
 <b>09:00 &ndash; 13:00 </b>Прохождение этапов соревнований командами согласно графику. 
<br />
 
<br />
 <b>13:00 &ndash; 14:00 </b>Обед(Отель &laquo;Борус&raquo;). 
<br />
 
<br />
 <b>14:00 &ndash; 18:00 </b>Прохождение этапов соревнований командами согласно графику. 
<br />
 
<br />
 <b>19:00 &ndash; 20:00 </b>Ужин (Отель &laquo;Борус&raquo;). 
<br />
 
<br />
 
<br />
 
<br />
 
<table> 
  <tbody> 
    <tr> <td style="border-image: none;"> 
        <p align="center"><b>5 день 11.09.2014 г. (Чт.)</b></p>
       </td> </tr>
   </tbody>
 </table>
 
<br />
 
<br />
 
<br />
 <b>08:00 &ndash; 09:00 </b>Завтрак (Отель &laquo;Борус&raquo;). 
<br />
 
<br />
 <b>09:00 &ndash; 13:00 </b>Прохождение этапов соревнований командами согласно графику. 
<br />
 
<br />
 <b>13:00 &ndash; 14:00 </b>Обед(Отель &laquo;Борус&raquo;). 
<br />
 
<br />
 <b>14:00 &ndash; 18:00 </b>Прохождение этапов соревнований командами согласно графику. 
<br />
 
<br />
 <b>18:00 &ndash; 19:00 </b>Совещание главной судейской комиссии и судей по этапам (подведение результатов, определение победителей, оформление документации и др.). 
<br />
 
<br />
 <b>19:00 &ndash; 20:00 </b>Ужин (Отель &laquo;Борус&raquo;). 
<br />
 
<br />
 
<br />
 
<br />
 
<table> 
  <tbody> 
    <tr> <td style="border-image: none;"> 
        <p align="center"><b>6 день 12.09.2014 г. (Пт.)</b></p>
       </td> </tr>
   </tbody>
 </table>
 
<br />
 
<br />
 
<br />
 <b>08:00 &ndash; 09:00 </b>Завтрак (Отель &laquo;Борус&raquo;). 
<br />
 
<br />
 <b>09:00 &ndash; </b>Организованный отъезд на Саяно-Шушенскую ГЭС. 
<br />
 
<br />
 <b>10:00</b>. Закрытие соревнований &ndash; согласно сценарию закрытия соревнований. Вручение призов и сувениров (площадка перед АБК СШГЭС). 
<br />
 
<br />
 <b>11:30 &ndash; 18:30</b>. Экскурсия в Шушенское (с посещением Майнской ГЭС) 
<br />
 
<br />
 <b>19:00 &ndash; 24:00 </b>Проведение торжественного ужина (Отель &laquo;Борус&raquo;). 
<br />
 
<br />
 
<br />
 
<br />
 
<table> 
  <tbody> 
    <tr> <td style="border-image: none;"> 
        <p align="center"><b>7 день 13.09.2014 г. (Сб.)</b></p>
       </td> </tr>
   </tbody>
 </table>
 
<br />
 <b> </b> 
<br />
 
<br />
 <b>08:00 </b>Завтрак (Отель &laquo;Борус&raquo;). 
<br />
 
<br />
 Отъезд участников соревнований до 12:00 
<br />
 
<br />
 <b> </b> 
<br />
 
<br />
 <i>Ежедневно с 20:00 до 22:00 для участников соревнований функционирует спортзал и бассейн.</i> 
<br />
 
<br />
 <i>11.09.2014 года в 20:00 планируется проведение товарищеского матча по футболу между сборной командой участников соревнований и командой &laquo;Ротор&raquo; (п. Черемушки)</i> 
<br />
 
<br />
 <b> </b> 
<br />
 
<br />
 <b> </b> 
<br />
 
<br />
 
<br />
 
<br />
 
<br />
 
<br />
 <b> Ответственный за подготовку соревнований ___________________ /</b> <b>Кяри В.А. /</b> 
<br />
 
<br />
 <i> </i> 
<br />
 
<br />
 
<br />
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>