<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Этап 6: Проверка готовности персонала к ликвидации возгорания с применением средств пожаротушения");
?> 
<p align="justify"><b>Цель этапа </b></p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify">Цель проведения этапа &ndash; определение уровня профессиональной подготовки бригад оперативного персонала гидроэлектростанций путем оценки правильности действий при возникновении и ликвидации пожара с применением первичных средств пожаротушения. </p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify">Этап проводится в условиях специально подготовленного полигона с соблюдением всех требований пожарной безопасности и охраны труда. </p>
 
<p align="justify">Руководителем бригады является начальник смены станции.</p>
 
<p align="justify"><b> 
    <br />
   </b></p>
 
<p align="justify"><b>Структура проведения этапа </b></p>
 
<p align="justify">Этап представляет собой пожарную эстафету, состоящую из четырех подэтапов и оформления допуска на тушение пожара. </p>
 
<p align="justify">Общая длительность прохождения этапа командой - <b>15 минут.</b></p>
 
<p align="justify"> <b> 
    <br />
   </b></p>
 
<p align="justify"><b>Первый подэтап. </b>Порядок сообщения о пожаре и правильное оформление допуска на тушение пожара - участвует начальник смены станции.</p>
 
<p align="justify"> <b> 
    <br />
   </b></p>
 
<p align="justify"><b>Второй подэтап.</b> Подготовка рукавной линии для тушения пожара - участвует начальник сменны машзала.</p>
 
<p align="justify"> <b> 
    <br />
   </b></p>
 
<p align="justify"><b>Третий подэтап.</b> Тушение водой электродвигателя 6кВ. – участвует дежурный электромонтер.</p>
 
<p align="justify"> <b> 
    <br />
   </b></p>
 
<p align="justify"><b>Четвертый подэтап. </b>Тушение горящей жидкости – участвует машинист гидротурбинного оборудования.</p>
 
<p align="justify"><b> 
    <br />
   </b></p>
 
<p align="justify"><b>Система оценок этапа</b></p>
 
<p align="justify">Номинальное количество баллов этапа (без штрафных баллов) составляет <b>400 баллов.</b></p>
 
<p align="justify"><b> 
    <br />
   </b></p>
 
<p align="justify"><b> 
    <br />
   </b></p>
 
<p align="justify"> </p>
 
<p class="pdf-link" align="justify"><i></i><a href="/upload/iblock/5f8/Etap_6.pdf" target="_blank" >Положение о проведении этапа №6 &laquo;Проверка готовности персонала к ликвидации возгорания с применением средств пожаротушения&raquo;</a></p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>