<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("5 этап");
?> 
<p align="justify" class="pdf-link"><a href="Положение о проведении 5 этапа_финал.pdf" target="_blank" >Положение о проведении 5 этапа_финал</a></p>
 
<p align="justify" class="pdf-link"><a href="Схема ПЧ.pdf" target="_blank" >Схема ПЧ</a></p>
 
<p align="center"> 
  <br />
 </p>
 
<p align="center">Шестые Всероссийские соревнования оперативного персонала гидроэлектростанций </p>
 
<p align="center">ОАО &laquo;РусГидро&raquo;</p>
 
<p> </p>
 
<p align="right">&quot;УТВЕРЖДАЮ&quot;</p>
 
<p align="right">Главный судья соревнований</p>
 
<p align="right">Начальник Департамента технической инспекции и строительного контроля </p>
 
<p align="right">ОАО &laquo;РусГидро&raquo;</p>
 
<p align="right"> </p>
 
<p align="right">____________ <b>Дорофеев Н.П.</b></p>
 
<p align="right"><b>&quot;____&quot;_______________ 2014 г.</b></p>
 
<p> </p>
 
<p> </p>
 
<h2> </h2>
 
<h2 align="center">ПОЛОЖЕНИЕ</h2>
 
<h1 align="center">о проведении этапа № 5</h1>
 
<p align="center"><b>финальных соревнований</b></p>
 
<p align="center"><b> </b></p>
 
<p align="center">&laquo;ЛИКВИДАЦИЯ пожара С ПРИМЕНЕНИЕМ ПЕРВИЧНЫХ СРЕДСТВ ПОЖАРОТУШЕНИЯ&raquo;</p>
 
<p> </p>
 
<p> </p>
 
<p> </p>
 
<p> </p>
 
<p align="center"> </p>
 
<p> </p>
 
<p> </p>
 
<p> </p>
 
<p align="center"> </p>
 
<p align="center"> 
  <br />
 </p>
 
<p align="center">2014</p>
 
<p align="center"> 
  <br />
 </p>
 <b> </b> 
<br />
 
<div align="justify"> 
  <div align="center"><b>1.Общие положения этапа</b> 
    <br />
   </div>
 
  <br />
 
  <br />
 
  <br />
 1.1.Цель проведения этапа &ndash; определение оценки уровня профессиональной подготовки бригад оперативного персонала гидроэлектростанций путем правильного использования и применения первичных средствами пожаротушения и действий при возникновении и ликвидации пожара 
  <br />
 
  <br />
 1.2. Этап проводится в условиях специально подготовленного полигона с соблюдением всех требований пожарной безопасности и охраны труда. 
  <br />
 
  <br />
 1.3. Руководителем бригады является начальник смены станции. 
  <br />
 
  <br />
 
  <br />
 
  <br />
 
  <div align="center"><b>2.Требования к участникам этапа</b> 
    <br />
   </div>
 
  <br />
 
  <br />
 
  <br />
 2.1. Состав и требования к участникам команды устанавливаются в соответствии с Положением о поведении соревнований. К прохождению этапа допускается команда, прошедшая Мандатную комиссию и допущенная ею к участию в соревнованиях. 
  <br />
 
  <br />
 2.2. Участники,прибывшие для прохождения этапа соревнований,должны иметь с собой: 
  <br />
 
  <br />
 &middot; удостоверение установленного образца с отметками о проверке знаний; 
  <br />
 
  <br />
 &middot; именную заполненную Инструкцию по оказанию первой помощи при несчастных случаях на производстве; 
  <br />
 
  <br />
 &middot; действующий страховой полис обязательного медицинского страхования. 
  <br />
 
  <br />
 2.3.На участниках команды должны быть комплекты для защиты от воздействия электрической дуги единого образца с эмблемой предприятия, включающие в себя: 
  <br />
 
  <br />
 - Костюм из ткани НОМЕКС летний; 
  <br />
 
  <br />
 - Каска с экраном (защита от дуги); 
  <br />
 
  <br />
 - Подшлемник; 
  <br />
 
  <br />
 - Бельё нательное; 
  <br />
 
  <br />
 - Ботинки летние на маслостойкой подошве от повышенных температур; 
  <br />
 
  <br />
 - Перчатки (рукавицы) дугозащитные. 
  <br />
 
  <br />
 2.4. Участники соревнований должны знать и уметь безопасно применять первичные средства пожаротушения в соответствии с Типовой инструкцией по применению и техническому обслуживанию огнетушителей на энергетических предприятиях. 
  <br />
 
  <br />
 2.5. Ответственность за физическое и психологическое состояние участников бригады несет руководитель команды. 
  <br />
 
  <br />
 2.6. Руководитель команды обязан присутствовать на полигоне при прохождении командой этапа. 
  <br />
 
  <br />
 2.7. Руководитель команды не имеет права вмешиваться в ход прохождения этапа, комментировать действия команды, вступать с участниками или судьями в переговоры. При нарушении этого требования судейская бригада имеет право удалить руководителя команды с этапа. 
  <br />
 
  <br />
 
  <br />
 
  <br />
 
  <div align="center"><b>3. Оснащение этапа</b> 
    <br />
   </div>
 
  <br />
 
  <br />
 
  <br />
 Оснащение этапа обеспечивается организаторами соревнований и привлеченным персоналом ПЧ: 
  <br />
 
  <ul> 
    <li>огнетушительОУ-5&ndash; 12 шт. и ОП-5-12 шт. ;</li>
   
    <li>каски с экраном (защита от дуги, резервный комплект) &mdash; 4 шт.;</li>
   
    <li>перчатки (защита от дуги, резервный комплект) &ndash; 4 шт.;</li>
   
    <li>пожарный ремень &mdash; 4 шт.;</li>
   
    <li>пожарный расчет в составе 5человек;</li>
   
    <li>специальная пожарная техника(автоцистерна АЦ-40) &ndash; 1 шт.; </li>
   
    <li>стол с муляжом телефона (дисковый) &ndash; 1 шт.;</li>
   
    <li>стол судейской бригады &ndash; 1 шт.;</li>
   
    <li>противень из негорючего материала(размеры противня: длина - 1,5 м, ширина - 1 м, высота борта - 20 см) &ndash; 2 шт.;</li>
   
    <li>осветительный керосин(дизтопливо) в удобной и безопасной емкост<i>и</i>(<i>ях</i>) &ndash; из расчета 10 литров на каждую команду;</li>
   
    <li>автомобильный бензин в удобной и безопасной емкост<i>и</i>(<i>ях</i>) &ndash; из расчета 1 литр на каждую команду;</li>
   
    <li>бочки с водой V=200л. &ndash; 2шт.;</li>
   
    <li>бочки пустые V=200л (для слива отработанной ЛВЖ) &ndash; 3 шт.; </li>
   
    <li>пожарные рукава диаметром 51 мм. &ndash; 6шт.;</li>
   
    <li>гидрант с водой под давлением (возможно использование специальной пожарной техники) &ndash; 1 шт.;</li>
   
    <li>специальная мишень для третьей дистанции эстафеты &ndash; 1 шт.;</li>
   
    <li>лента сигнальная (&laquo;волчатник&raquo;) не менее 100 м;</li>
   
    <li>секундомеры &mdash; 6шт.;</li>
   
    <li>разветвление для подключения пожарных рукавов &ndash; 1 шт.;</li>
   
    <li>пожарные стволы &laquo;Б&raquo; перекрывные &ndash; 2 шт.;</li>
   
    <li>боевая одежда пожарного 1-го уровня защиты, каска пожарного, краги (перчатки пожарного) &ndash; 2 комплекта.</li>
   </ul>
 
  <br />
 
  <br />
 
  <br />
 
  <div align="center"><b>4. Структура проведения этапа</b> 
    <br />
   </div>
 
  <br />
 
  <br />
 
  <br />
 Этап состоит из пожарной эстафеты из четырех подэтапов и оформлении допуска на тушение пожара. Общая длительность прохождения этапа командой -10 минут. 
  <br />
 
  <br />
 
  <br />
 
  <br />
 
  <div align="center"><b>5. Нормативные документы, используемые на этапе</b> 
    <br />
   </div>
 
  <br />
 
  <br />
 
  <br />
 &middot; Правила пожарной безопасности для энергетических предприятий (ВППБ 01-02-95*); 
  <br />
 
  <br />
 &middot; Правила противопожарного режима в РФ (Постановление Правительства РФ от 25 апреля 2012 г. N 390); 
  <br />
 
  <br />
 &middot; Правила по охране труда при эксплуатации электроустановок&raquo; (Введены в действие Приказом Минтрудаот 24.07.2013 №328н, зарегистрированы в Минюсте 12.12.2013 №30593); 
  <br />
 
  <br />
 &middot; Типовая инструкция по применению и техническому обслуживанию огнетушителей на энергетических предприятиях (утверждена Техническим директором ОАО РАО &laquo;ЕЭС России&raquo; 23.10.2007); 
  <br />
 
  <br />
 &middot; Типовая инструкция по эксплуатации сетей противопожарного водоснабженияна энергетических предприятиях(утверждена Техническим директором ОАО РАО &laquo;ЕЭС России&raquo; 23.10.2007); 
  <br />
 
  <br />
 &middot; &laquo;Инструкция по оказанию первой помощи при несчастных случаях 
  <br />
 на производстве&raquo; (утв. Техническим директором ОАО РАО &laquo;ЕЭС России&raquo; 21.06.2007, согласована ОО &laquo;Всероссийский профсоюз&raquo;, ГНИИИ Военной медицины Минобороны РФ, Институтом охраны труда и технического аудита). 
  <br />
 
  <br />
 
  <br />
 <b> 
    <br />
   </b> 
  <div align="center"><b>6. Порядок проведения пятого этапа</b> 
    <br />
   </div>
 
  <br />
 &laquo;Пожарная эстафета&raquo;. 
  <br />
 
  <br />
 
  <br />
 
  <br />
 6.1.По прибытии команды в назначенное по графику времяна территорию специально подготовленного полигона, где будет проводиться этап, руководитель бригады &mdash; начальник смены станции (ГЭС) докладывает старшему судье о готовности бригады к выполнению действий на этапе.Руководитель бригады доводит до сведения судей информацию, кто из членов команды будет участвовать на подэтапах эстафеты (получение номера). Номера для участников всех бригад одинаковые по должностям, порядок выступления выбирает судейская бригада до выступления первой команды на этапе. Участники, выступающие на четвертом дистанционном отрезке эстафеты должны применять боевую одежду пожарного 1-го уровня защиты, пожарный пояс, каску пожарного, краги (перчатки пожарного). 
  <br />
 
  <br />
 При прохождении подэтапа боевая одежда должна быть застегнута, ремень затянут, каска застегнута, краги одеваются на перчатки. 
  <br />
 
  <br />
 6.2. Судейская бригада проверяет: 
  <br />
 
  <br />
 &middot; наличие у каждого участника квалификационного удостоверения; 
  <br />
 
  <br />
 &middot; соответствие формы и экипировки требованиям безопасности проведения работ.Не допускаются к соревнованиям участники в открытой, поврежденной и не застегнутой одежде. 
  <br />
 
  <br />
 6.3. По окончании проверки участников старший судья проводит инструктаж по безопасности и о порядке проведения этапа. Перед началом этапа команда находится за линией старта. 
  <br />
 
  <br />
 6.4. По команде старшего судьи этапа команда приступает к выполнению задания на этапе. Судьи при помощи секундомеров контролируют время прохождения каждого из участников эстафеты, а так же качество выполнения ими задания. Передача эстафеты участниками осуществляется при помощи ствола, используемого в качестве эстафетной палочки. Ствол во время движения фиксируется участником на ремне (за спиной). Зона передачи ствола (эстафеты) - 3метрав зоне передачи. 
  <br />
 
  <br />
 
  <br />
 
  <br />
 <i>&laquo;Первый подэтап</i>&quot;. Порядок сообщения о пожаре и правильное оформление допуска на тушение пожара. 
  <br />
 
  <br />
 Дается вводная судьи на подэтапе в соответствии с выбранным заданием.Например,<i>&quot;Пожар в кабельном коробе с силовыми кабелями 6 кВ и кабелями управления 0,4 кВ на &laquo;Энской ГЭС&raquo;.</i> 
  <br />
 
  <br />
 После изучения участником вводной, судьей дается команда &quot;Приступить к выполнению задания&quot; и судьями включаются секундомеры. 
  <br />
 
  <br />
 Участник стартует от места расположения старта с положения, стоя со стволом, преодолевает дистанцию 50 метров до места расположения телефона.Начальник смены станции по телефону &quot;01&quot; должен сообщить: 
  <br />
 
  <br />
 - свою фамилию, номер телефона, с которого делается сообщение о пожаре, сообщить точный адрес и наименование объекта, место возникновения пожара, вероятную возможность угрозы людям и распространения пожара, действия персонала по ликвидации пожара. 
  <br />
 
  <br />
 Затем пробегает в зону передачи эстафеты и передает эстафету (ствол) второму номеру. Фраза сообщения выбирается руководителем бригады методом жеребьевки при проведении инструктажа судьями. 
  <br />
 
  <br />
 После передачи эстафеты (ствола) направляется к судейскому столу для оформления допуска на тушение пожара в соответствии с выбранным заданием и карточкой пожаротушения Энской ГЭС. Задание должно быть выполнено в течение 5 минут, и при его правильном выполнении участник получает 10 баллов дополнительно. 
  <br />
 
  <br />
 <i>&laquo;Второй подэтап&raquo;.</i> Участник, приняв эстафету (ствол), фиксирует ствол за ремень,подбегает к рукавам, берет их,и начинает бежать в сторону разветвления, при этом,пробежав 3-5 метров, соединяет между собой нижние головки рукавов, и бросает их в сторону, продолжая бежать к разветвлению. 
  <br />
 
  <br />
 Подбежав к разветвлению, правой (левой) рукой присоединяет рукавную линию, и продолжает бежать, затем берет из - за спины ствол и присоединяет его с рукавной линией, и продолжает следовать до выделенной линии. Кладёт собранную рукавную линию на землю за линией (фиксация выполнения действия), затем отсоединяет ствол, и передает эстафету (ствол) третьему номеру команды. 
  <br />
 
  <br />
 <i>&laquo;Третий подэтап&raquo;.</i> Участник, приняв эстафету (ствол), пробегает 50 метров, кладет эстафетную палочку на землю,берет ствол с проложенной рукавной линии, находящейся под давлением, и струей воды из ствола поражает мишень,расположенную в 10м. После попадания в мишень, участник перекрывает ствол,кладёт его на землю, забирает эстафетную палочку и, завершая свой подэтап, передает эстафету (ствол) четвертому номеру команды. 
  <br />
 
  <br />
 <i>&laquo;Четвертый подэтап&raquo;.</i> Участник, приняв эстафету (ствол), пробегает 40 метров, берет основной огнетушитель,пробегает 10 метров до противня, приводит огнетушитель в действие, и приступает к тушению горящей жидкости в противне.После полного тушения горящей жидкости участник кладет огнетушитель на землю и бежит на финиш.В случае не срабатывания огнетушителя, участник бригады должен воспользоваться резервным, заранее приготовленным огнетушителем, размещенным недалеко от противня. 
  <br />
 
  <br />
 Запрещается кидать огнетушитель в противень после окончания тушения.Выбор основного и резервного огнетушителя (ОУ-5 или ОП-5) осуществляется участником 4-го подэтапа до старта команды. 
  <br />
 
  <br />
 <i>Внимание:</i> Жидкость в противне поджигается заблаговременно за 20 секунд до начала 4-го подэтапа. Противень заливается жидкостью в следующей последовательности: вода - 40 л., осветительный керосин (дизтопливо) - 6 л., автомобильный бензин - 0,5 л. 
  <br />
 
  <br />
 В случае, если огнетушитель не сработал из-за технических неисправностей (по вине завода-изготовителя) допускается повторное выполнение работ на этапе. Несрабатывание огнетушителя по вине завода изготовителя определяется судейской бригадой в каждом конкретном случае. 
  <br />
 
  <br />
 6.6.Оглашение итогов прохождения этапа. 
  <br />
 
  <br />
 6.6.1. Через 5 минут после окончания прохождения этапа, бригада приглашается к судейскому столу для оглашения итогового результата. 
  <br />
 
  <br />
 6.6.2. После ознакомления с итоговым результатом,руководитель команды подписывает протокол, и вместе с командой покидает полигон. 
  <br />
 
  <br />
 6.6.3. Общее время для прохождения этапа не должно превышать 15 минут. 
  <br />
 
  <br />
 
  <div align="center"><b> 
      <br />
     7. Система оценок этапа</b> 
    <br />
   </div>
 
  <br />
 
  <br />
 
  <br />
 7.1. Номинальное количество баллов этапа (без штрафных баллов) составляет 400 баллов. 
  <br />
 
  <br />
 7.2. По окончании прохождения командой этапа судейская бригада фиксирует суммарное командное время и индивидуальные времена прохождения под этапов участниками команды с учетом штрафных секунд. По итогам выступления всех команд на этапе, команда, набравшая суммарно наименьшее количество секунд, получает в зачет 400 баллов. Время лучшей команды пересчитывается на каждый балл из полученных 400 (номинал в секундах одного балла), все остальные команды получают баллы за вычетом секунд отставания от лучшей команды, переведенных в баллы через номинал. 
  <br />
 
  <br />
 7.3. Рейтинг среди участников по каждой профессии на этапе формируется аналогично подведению итогов в командном зачете. 
  <br />
 
  <br />
 7.4. Штрафные секунды начисляются за: 
  <br />
 
  <br />
 &middot; каждый недостаток в экипировке участников; 
  <br />
 
  <br />
 &middot; каждую ошибку в действиях команды и превышение лимитов времени на подэтапах; 
  <br />
 
  <br />
 &middot; нарушение и не соблюдение правил ТБ. 
  <br />
 
  <br />
 Сумма штрафных баллов не может превышать номинальное количество баллов эстафеты. 
  <br />
 
  <br />
 
  <br />
 
  <br />
 
  <div align="center"><b>8. Требования охраны труда и пожарной безопасности</b> 
    <br />
   </div>
 
  <br />
 
  <br />
 
  <br />
 8.1. По прибытию на полигон, для прохождения этапа, участники соревнований должны в обязательном порядке получить целевой инструктаж по охране труда и пожарной безопасности от старшего судьи (при выполнении п.6.1. Положения). 
  <br />
 
  <br />
 8.2. В непосредственной близости от очагов горения должны быть выставлены посты наблюдения из личного состава пожарной части. Пожарная безопасность проведения этапа обеспечивается экипированным персоналом пожарной части. 
  <br />
 
  <br />
 8.3. На месте проведения соревнований должно быть обеспечено постоянное присутствие медицинского работника со средствами оказания первой медицинской помощи. 
  <br />
 
  <br />
 8.4. Для предупреждения травматизма и несчастных случаев во время соревнований судьи вправе остановить действия участников в случаях: 
  <br />
 
  <br />
 &middot; потенциально опасных действий участников при прохождении любого под этапа эстафеты; 
  <br />
 
  <br />
 &middot; обморока или появления его предвестников у одного из участников; 
  <br />
 
  <br />
 &middot; иные случаи, которые по коллегиальному мнению судейской бригады могли привести к несчастному случаю или травме. 
  <br />
 
  <br />
 8.5. В указанных в п.8.4. случаях команда снимается с этапа без права выполнения задания повторно. 
  <br />
 
  <br />
 
  <br />
 
  <br />
 
  <div align="center"><b>9. Судейство этапа</b> 
    <br />
   </div>
 
  <br />
 
  <br />
 
  <br />
 9.1. Судейство на этапе соревнований осуществляется старшим судьей и судьями на подэтапах . Помощь судейской бригаде на этапе оказывает пожарный расчет, находящийся на месте проведения соревнований. 
  <br />
 
  <br />
 9.2. Судьи обеспечивают технически исправное состояние средств пожаротушения, инструктаж команд перед соревнованиями, готовность оценку действий членов команды в процессе соревнований. 
  <br />
 
  <br />
 9.3. На рабочем месте судейской бригады этапа должны быть: 
  <br />
 
  <br />
 &middot; настоящее Положение, 
  <br />
 
  <br />
 &middot; средство связи с Главной судейской комиссией и секретариатом, 
  <br />
 
  <br />
 &middot; полный комплект нормативной документации в соответствии с положением этапа, 
  <br />
 
  <br />
 &middot; список участников соревнований, 
  <br />
 
  <br />
 &middot; график прохождения этапов, 
  <br />
 
  <br />
 &middot; Положение о проведении соревнований. 
  <br />
 
  <br />
 9.4. Результаты прохождения каждой командой этапа оформляются в виде протокола. 
  <br />
 
  <br />
 9.5. Протокол, подписанный старшим судьей этапа и руководителем команды, передается в секретариат соревнования не позднее 1 часа после окончания этапа. 
  <br />
 
  <br />
 
  <br />
 <b> 
    <br />
   </b> 
  <div align="center"><b>10. Решение спорных вопросов.</b> 
    <br />
   </div>
 
  <br />
 В соответствии с Положением о проведении соревнований. 
  <br />
 </div>
 
<br />
 
<br />
 
<br />
 
<br />
 
<br />
 
<br />
 
<br />
 Старший судья этапа В.Н. Камышев 
<br />
 
<br />
 <b> 
  <p><b> 
      <br />
     </b></p>
 
  <p align="center">Шестые Всероссийские соревнования оперативного персонала гидроэлектростанций 
    <br />
   ОАО &laquo;РусГидро&raquo;</p>
 
  <p> </p>
 
  <br />
 
  <br clear="ALL" />
 </b> 
<div align="right"><b> 
    <p align="left">УТВЕРЖДАЮ</p>
   
    <p align="left">Главный судья соревнований</p>
   
    <p align="left"> </p>
   
    <p align="left">_________________ Дорофеев Н.П.</p>
   
    <p align="left">&laquo;____&raquo;________________2014 г.</p>
   </b></div>
 <b> 
  <h1 align="center">Протокол</h1>
 
  <h1 align="center">проведения этапа № 5</h1>
 
  <p align="center"><b>на финальных соревнованиях</b></p>
 
  <p align="center"><b> </b></p>
 
  <p align="center">&laquo;ЛИКВИДАЦИЯ пожара С ПРИМЕНЕНИЕМ ПЕРВИЧНЫХ СРЕДСТВ ПОЖАРОТУШЕНИЯ&raquo;</p>
 
  <p align="center"> 
    <br />
   </p>
 
  <p align="center">Номинальное количество баллов: 400</p>
 
  <p align="center"> 
    <br />
   </p>
 
  <p><b>Команда ____________________________________________ </b></p>
 
  <p><b>Организация:_________________________________________</b></p>
 
  <p><b> Дата:________ время проведения: с ________ по __________</b></p>
 
  <p align="center"><b> 
      <br />
     </b></p>
 
  <p align="center"><b>Состав команды</b></p>
 
  <p align="center"><b> 
      <br />
     </b></p>
 
  <div align="center"> 
    <table> 
      <tbody> 
        <tr> <td style="border-image: none;"> 
            <p align="center"><b>Состав команды</b></p>
           </td> <td style="border-image: none;"> 
            <p align="center"><b>Фамилия, имя, отчество</b></p>
           </td> </tr>
       
        <tr> <td style="border-image: none;"> 
            <p>Начальник смены станции (ГЭС)</p>
           </td> <td style="border-image: none;"> 
            <p align="center"> </p>
           
            <p align="center"> </p>
           
            <br />
           </td> </tr>
       
        <tr> <td style="border-image: none;"> 
            <p>Начальник смены цеха (машзала)</p>
           </td> <td style="border-image: none;"> 
            <p align="center"> </p>
           
            <p align="center"> </p>
           
            <br />
           </td> </tr>
       
        <tr> <td style="border-image: none;"> 
            <p>Машинист гидротурбинного оборудования (электромонтер)</p>
           </td> <td style="border-image: none;"> 
            <p align="center"> </p>
           
            <br />
           </td> </tr>
       
        <tr> <td style="border-image: none;"> 
            <p>Дежурный электромонтёр (дежурный инженер подстанции)</p>
           </td> <td style="border-image: none;"> 
            <p align="center"> </p>
           
            <br />
           </td> </tr>
       </tbody>
     </table>
   </div>
 
  <p align="center"><b> 
      <br />
     </b></p>
 
  <p align="center"><b>Итоговое количество баллов</b></p>
 
  <table> 
    <tbody> 
      <tr> <td style="border-image: none;"> 
          <div> 
            <p align="center"><b> </b></p>
           </div>
         
          <br />
         </td> </tr>
     </tbody>
   </table>
 
  <p> </p>
 
  <p> </p>
 
  <p> </p>
 
  <p> </p>
 
  <br clear="ALL" />
 
  <p>Старший судья этапа ____________________Камышев В.Н.</p>
 
  <p> </p>
 
  <p>&laquo;С результатом ознакомлен. Претензий нет&raquo;</p>
 
  <p> </p>
 
  <p>Руководитель команды__________________ / ___________________ /</p>
 
  <p align="center"> </p>
 
  <p align="center"> 
    <br />
   </p>
 
  <p align="center">&laquo;____&raquo; сентября 2014 г. &laquo;_____&raquo;час. &laquo;_____&raquo;мин. 
    <br clear="all" />
   <b> 
      <br />
     </b></p>
 
  <p align="center"><b>&laquo;Пожарная эстафета&raquo;</b></p>
 <b> 
    <p align="center"> 
      <br />
     </p>
   
    <p align="center">Номинальное количество баллов: 400 
      <br />
     
      <br />
     </p>
   
    <p align="center"><b>Регламент начисления штрафных секунд</b></p>
   
    <p align="center"><b> 
        <br />
       </b></p>
   
    <table> 
      <tbody> 
        <tr> <td style="border-image: none;"> 
            <p> </p>
           
            <p> №</p>
           </td> <td style="border-image: none;"> 
            <p align="center">Нарушение </p>
           </td> <td style="border-image: none;"> 
            <p align="center">Штрафные секунды/баллы</p>
           </td> </tr>
       
        <tr> <td style="border-image: none;"> 
            <p>1. </p>
           </td> <td style="border-image: none;"> 
            <p>Отсутствует удостоверение установленного образца с отметками о проверке знаний*</p>
           </td> <td style="border-image: none;"> 
            <p align="center">2 сек</p>
           </td> </tr>
       
        <tr> <td style="border-image: none;"> 
            <p>2. </p>
           </td> <td style="border-image: none;"> 
            <p>Отсутствие при прохождении этапа любого предмета из установленного пунктом 2.3 положения комплекта защиты от дуги*</p>
           </td> <td style="border-image: none;"> 
            <p align="center">5сек</p>
           </td> </tr>
       
        <tr> <td style="border-image: none;"> 
            <p>3. </p>
           </td> <td style="border-image: none;"> 
            <p>Выполнение задания на дистанции эстафеты за время большее норматива (за каждую секунду)</p>
           </td> <td style="border-image: none;"> 
            <p align="center">1сек</p>
           </td> </tr>
       
        <tr> <td style="border-image: none;"> 
            <p>4. </p>
           </td> <td style="border-image: none;"> 
            <p>Неправильный вызов пожарной охраны по телефону на 1 подэтапе(неправильный набор номера телефона пожарной охраны)</p>
           </td> <td style="border-image: none;"> 
            <p align="center">2сек</p>
           </td> </tr>
       
        <tr> <td style="border-image: none;"> 
            <p>5. </p>
           </td> <td style="border-image: none;"> 
            <p>Не названа должность и фамилия работника, сообщившего о загорании (1 подэтап)</p>
           </td> <td style="border-image: none;"> 
            <p align="center">2 сек</p>
           </td> </tr>
       
        <tr> <td style="border-image: none;"> 
            <p>6. </p>
           </td> <td style="border-image: none;"> 
            <p>Не назван объект загорания, его точный адрес (1 подэтап)</p>
           </td> <td style="border-image: none;"> 
            <p align="center">2 сек</p>
           </td> </tr>
       
        <tr> <td style="border-image: none;"> 
            <p>7. </p>
           </td> <td style="border-image: none;"> 
            <p>Не обозначены действия персонала по ликвидации пожара (1 подэтап)</p>
           </td> <td style="border-image: none;"> 
            <p align="center">2 сек</p>
           </td> </tr>
       
        <tr> <td style="border-image: none;"> 
            <p>8. </p>
           </td> <td style="border-image: none;"> 
            <p>Не обозначена вероятная возможность угрозы людям и распространения пожара (1 подэтап).</p>
           </td> <td style="border-image: none;"> 
            <p align="center">2 сек</p>
           </td> </tr>
       
        <tr> <td style="border-image: none;"> 
            <p>9. </p>
           </td> <td style="border-image: none;"> 
            <p>Неправильное оформление допуска на тушение пожара (1 подэтап)</p>
           </td> <td style="border-image: none;"> 
            <p>-10 баллов</p>
           </td> </tr>
       
        <tr> <td style="border-image: none;"> 
            <p>10. </p>
           </td> <td style="border-image: none;"> 
            <p>Неправильная эксплуатация средств пожаротушения (бросание на асфальт пожарного ствола и огнетушителей, повреждение раструба огнетушителя и т.д.)</p>
           </td> <td style="border-image: none;"> 
            <p align="center">5 сек</p>
           </td> </tr>
       
        <tr> <td style="border-image: none;"> 
            <p>11. </p>
           </td> <td style="border-image: none;"> 
            <p>Передача ствола-эстафеты вне обозначенной зоны*</p>
           </td> <td style="border-image: none;"> 
            <p align="center">5 сек</p>
           </td> </tr>
       
        <tr> <td style="border-image: none;"> 
            <p>12. </p>
           </td> <td style="border-image: none;"> 
            <p>Нарушение дистанции на всех подэтапах эстафеты, дополнительно</p>
           </td> <td style="border-image: none;"> 
            <p align="center">5 сек</p>
           </td> </tr>
       
        <tr> <td style="border-image: none;"> 
            <p>13. </p>
           </td> <td style="border-image: none;"> 
            <p>Соединение рукавов между собой до принятия ствола по эстафете</p>
           </td> <td style="border-image: none;"> 
            <p align="center">5 сек</p>
           </td> </tr>
       
        <tr> <td style="border-image: none;"> 
            <p>14. </p>
           </td> <td style="border-image: none;"> 
            <p>Споры с судьей, некорректное поведение по отношению к соперникам*</p>
           </td> <td style="border-image: none;"> 
            <p align="center">5 сек</p>
           </td> </tr>
       
        <tr> <td style="border-image: none;"> 
            <p>15. </p>
           </td> <td style="border-image: none;"> 
            <p>Нарушение техники безопасности на подэтапах эстафеты.</p>
           </td> <td style="border-image: none;"> 
            <p align="center">10 сек</p>
           </td> </tr>
       
        <tr> <td style="border-image: none;"> 
            <p>16. </p>
           </td> <td style="border-image: none;"> 
            <p>Невыполнение 4-го подэтапа. (огонь в противне с жидкостью не потушен)</p>
           </td> <td style="border-image: none;"> 
            <p align="center">-100баллов</p>
           </td> </tr>
       </tbody>
     </table>
   
    <p>* &mdash; за каждого.</p>
   
    <p align="center"><b>Индивидуальный зачет участников этапа</b></p>
   
    <p align="center"><b> 
        <br />
       </b></p>
   
    <table> 
      <tbody> 
        <tr> <td style="border-image: none;"> 
            <p align="center"><b>№</b></p>
           </td> <td style="border-image: none;"> 
            <p align="center">Фамилия, имя, отчество</p>
           </td> <td style="border-image: none;"> 
            <p align="center">секунды</p>
           </td> <td style="border-image: none;"> 
            <p align="center">баллы</p>
           </td> </tr>
       
        <tr> <td style="border-image: none;"> 
            <p align="center">1. </p>
           </td> <td style="border-image: none;"> 
            <p><b> </b></p>
           
            <p><b> </b></p>
           
            <br />
           </td> <td style="border-image: none;"> 
            <p align="center"> </p>
           
            <br />
           </td> <td style="border-image: none;"> 
            <p align="center"> </p>
           
            <br />
           </td> </tr>
       
        <tr> <td style="border-image: none;"> 
            <p align="center">2. </p>
           </td> <td style="border-image: none;"> 
            <p><b> </b></p>
           
            <p><b> </b></p>
           
            <br />
           </td> <td style="border-image: none;"> 
            <p align="center"> </p>
           
            <br />
           </td> <td style="border-image: none;"> 
            <p align="center"> </p>
           
            <br />
           </td> </tr>
       
        <tr> <td style="border-image: none;"> 
            <p align="center">3. </p>
           </td> <td style="border-image: none;"> 
            <p><b> </b></p>
           
            <p><b> </b></p>
           
            <br />
           </td> <td style="border-image: none;"> 
            <p align="center"> </p>
           
            <br />
           </td> <td style="border-image: none;"> 
            <p align="center"> </p>
           
            <br />
           </td> </tr>
       
        <tr> <td style="border-image: none;"> 
            <p align="center">4. </p>
           </td> <td style="border-image: none;"> 
            <p><b> </b></p>
           
            <p><b> </b></p>
           
            <br />
           </td> <td style="border-image: none;"> 
            <p align="center"> </p>
           
            <br />
           </td> <td style="border-image: none;"> 
            <p align="center"> </p>
           
            <br />
           </td> </tr>
       </tbody>
     </table>
   
    <p align="center"><b> </b></p>
   
    <table> 
      <tbody> 
        <tr> <td style="border-image: none;"> 
            <div> 
              <p align="center"><b>Результат этапа</b></p>
             
              <p align="center"><b>________________________ </b><b>сек.</b></p>
             
              <p><b> </b></p>
             </div>
           </td> </tr>
       </tbody>
     </table>
   </b></b><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>