<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Этап 2: Производство оперативных переключений");
?><b>Цели этапа</b> 
<p><b></b> 
  <br />
 </p>
 
<p>Целью проведения этапа №2 является:</p>
 
<ul> 
  <li>оценка профессиональных знаний и навыков у оперативного персонала ГЭС/ГАЭС при организации и производстве оперативных переключений в электроустановках;</li>
 
  <li>выявление типовых ошибок и отступлений от требований действующей нормативно-технической документации:</li>
 
  <ul> 
    <li>&laquo;Правила переключений в электроустановках&raquo;, СТО 59012820.29.020.005-2011 от 25.10.2011, в редакции приказов АО «СО ЕЭС» №201 от 29.07.2014, №48 от 20.02.2017 (далее &ndash; Стандарт по переключениям);</li>
   
    <li>«Инструкция по переключениям в электроустановках», СО 153-34.20.505-2003, утвержденная приказом Минэнерго России от 30.06.2003 г., №266;</li>
   
    <li>«Правила по охране труда при эксплуатации электроустановок», приказ Министерства труда и социальной защиты РФ от 24.07.2013 г., №328н (с изменениями и дополнениями от 19 февраля 2016 г.) – (далее – ПОТЭЭ);</li>
   
    <li>«Инструкция по применению и испытанию средств защиты, используемых в электроустановках» (СО 153- 34.03.603-2003).</li>
   </ul>
 
  <li>оценка навыков ведения технологического режима работы основного и вспомогательного оборудования ГЭС/ГАЭС.</li>
 </ul>
 
<p>Этап №2 проводится на персональных электронно-вычислительных машинах с использованием тренажера переключений в электроустановках «Модус» (далее – Тренажер).</p>
 
<p><b> 
    <br />
   </b></p>
 
<p><b>Состав задания на этап</b></p>
 
<p> 
  <br />
 </p>
 
<p>На этапе участники команд должны выполнить оперативные переключения в электроустановках, направленные на изменение технологического режима работы ГЭС и/или эксплуатационного состояния оборудования в соответствии с заложенным сценарием в Тренажере. </p>
 
<p> 
  <br />
 </p>
 
<p>Команды перед началом этапа №2 получают от судейской бригады указания по заложенному в Тренажер сценарию, и составлению бланка переключений.</p>
 
<p><b> 
    <br />
   </b></p>
 
<p><b>Порядок проведения этапа</b></p>
 
<p><b> 
    <br />
   </b></p>
 
<p><b>Контрольное время – 80 минут, общее время – 150 минут.</b></p>
 
<p>Общее время распределяется следующим образом:</p>
 
<p>- психофизиологическая диагностика 10 минут;</p>
 
<p>- инструктаж 10 минут;</p>
 
<p>- работа на этапе 80 минут;</p>
 
<p>- оформление документов, оглашение итогов 50 минут;</p>
 
<p><b> 
    <br />
   </b></p>
 
<p><b>ИТОГО: 150 минут.</b></p>
 
<p><b> 
    <br />
   </b></p>
 
<p><b>Система оценок </b></p>
 
<p> 
  <br />
 </p>
 
<p>Максимальное количество баллов, которое может набрать команда на этапе в целом – 600 баллов (без учета дополнительных заработанных баллов на этапе).</p>
 
<p> 
  <br />
 </p>
 
<br />
 
<p class="pdf-link" align="justify"><i></i><a href="/upload/iblock/151/Etap%202.pdf" target="_blank" >Положение о проведении этапа №2 «Производство оперативных переключений»</a></p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>