<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Этап 3: Противоаварийная тренировка");?> 
<p align="justify">На этапе команда производит ликвидацию технологического нарушения в электроустановках и/или на гидротурбинном оборудовании по разработанному сценарию. 
  <br />
 </p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify">Действия по ликвидации производятся на ПЭВМ с использованием тренажера &laquo;Модус&raquo;.</p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify"><b>Цель этапа:</b></p>
 
<p align="justify"><b> 
    <br />
   </b></p>
 
<p align="justify">Проверка совместной командной работы оперативного персонала гидроэлектростанции в аварийных ситуациях в условиях ограниченного времени, оценка профессиональных качеств и способности самостоятельно и на основе коллективных действий персонала смены предотвратить развитие и оперативно ликвидировать аварийную ситуацию и обеспечить устойчивую работу оборудования согласно требований Правил предотвращения развития и ликвидации нарушений нормального режима электрической части энергосистем, Инструкции по переключениям в электроустановках, ПТБ, ПТЭ, ПУЭ и других директивных документов.</p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify">Для проведения этапа оборудуются 5 рабочих мест ПЭВМ с необходимым ПО для проведения этапа &ndash; 4 рабочих места для участников соревнований (каждое рабочее место - под определенную должность) и рабочее место судей. ПЭВМ подключены к общему (сетевому) принтеру, размещенному на этапе.</p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify">Оперативные переговоры между участниками команды осуществляются посредством телефонной связи, установленной на каждом рабочем месте участника и судьи соревнований.</p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify"><b>Контрольное время &ndash; 80 минут, общее время &ndash; 120 минут.</b></p>
 
<p align="justify"><b> 
    <br />
   </b></p>
 
<p align="justify">Общее время распределяется следующим образом:</p>
 
<ul> 
  <li>инструктаж 10 минут;</li>
 
  <li>работа на ПК 80 минут;</li>
 
  <li>оформление документов, подведение итогов 30 минут;</li>
 </ul>
 
<p align="justify">ИТОГО: 120 минут.</p>
 
<p align="justify"><b> 
    <br />
   </b></p>
 
<p align="justify"><b>Система оценок:</b></p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify">По окончанию выполнения задания судейская бригада заполняет итоговый протокол с указанием суммы баллов, полученных командой. Оценка действий участников тренировки на соответствие предусмотренному сценарию осуществляется программой &laquo;Модус&raquo; автоматически в соответствии с рассчитанной ценностью операции в сценарии этапа. 
  <br />
 </p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify">За ошибки в ходе ликвидации аварийной ситуации, которые привели к развитию аварии, обесточению электроустановки (в том числе неправильные операции с РЗА, приведшие к отключению оборудования) с команды снимается 150 баллов.</p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify">Если в ходе ликвидации аварийной ситуации была допущена одна из грубейших ошибочных операций, а именно: </p>
 
<ul> 
  <li> отключение (включение) разъединителей под нагрузкой; </li>
 
  <li> включение заземляющих разъединителей на участок электрической сети, находящийся под напряжением;</li>
 
  <li> подача напряжения на заземленный участок электрической сети; </li>
 
  <li> выполнение действий, которые могут привести к несчастному случаю,</li>
 
  <li>тренировка прекращается, команда снимается с этапа, по результатам прохождения этапа команде начисляется 0 баллов. Повторное прохождение командой этапа не допускается.</li>
 </ul>
 
<p align="justify">Судейская бригада по единогласному решению может присудить команде до 60 дополнительных баллов за нестандартные решения, не противоречащие НТД и упростившие или сократившие время ликвидации технологического нарушения. Краткое описание причины данного решения указывается в итоговом протоколе.</p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify">Судейская бригада так же производит оценку качества ведения оперативных переговоров, при отсутствии замечаний к ведению переговоров итоговая оценка не снижается, а при наличии замечаний суммарное снижение оценки всем участникам за качество переговоров не может быть более 100 баллов.</p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify">При невыполнении операций по отбору проб газа из газового реле и проверки его на горючесть с команды снимается 50 баллов.</p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify">Не доведение информации о технологическом нарушении до диспетчера энергосистемы наказывается 50 баллами.</p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify">Общие правила ведения оперативных переключений и технологическая карта для оценки действий персонала аналогичны требованиям Положения о проведении второго этапа соревнований &laquo;Производство оперативных переключений&raquo;.</p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify">При отсутствии у судейской бригады доказательств выполнения той или иной операции по заданию (итоговый протокол ПЭВМ, аудиовизуальное протоколирование осуществляемое на этапе), судейская бригада признает операцию невыполненной. При наличии подтверждений о том, что участники команд выполняли те или иные операции не в соответствии с установленным заданием или командой (во время инструктажа) распределением обязанностей в команде, судейская бригада считает такие операции невыполненными, даже при наличии излишнего дублирующего выполнения (касается и операций по осмотру).</p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify">Максимальное количество баллов, которое может набрать на этапе команда в целом &ndash; 800 баллов (без учета дополнительных заработанных баллов на этапе).</p>
 
<p align="justify"> 
  <br />
 
  <br />
 </p>
 
<p align="justify" class="pdf-link"><i></i><a href="/pdf/6_games/stage_3.pdf" target="_blank" >Положение 3 Этап</a></p>
 
<br />
 
<p></p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>