<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Финал 2018");
?> 
<p class="MsoNormal" align="center" style="margin-left: 7.1pt; text-align: center;"><b><font size="2">ПРОГРАММА <o:p></o:p></font></b></p>
 
<p class="MsoNormal" align="center" style="margin-left: 7.1pt; text-align: center;"><b><font size="2">проведения финала Восьмых Всероссийских соревнований </font></b><b style="font-size: 12.8px;"><span style="line-height: 107%;"><font size="2">оперативного персонала гидроэлектростанций</font></span></b></p>

<p class="MsoNormal" align="center" style="margin-left: 7.1pt; text-align: center;"><b style="font-size: 12.8px;"><span style="line-height: 107%;"><font size="2">
        <br />
      </font></span></b></p>
 
<p> </p>
 
<table width="100%"> 
  <tbody> 
    <tr> <td style="border-image: initial;"> 
        <p align="center"><b>1 день 02.09.2018 г. (воскресенье)</b></p>
       </td> </tr>
   </tbody>
 </table>
 
<p class="MsoNormal"><font size="2"><b>В течение дня</b> <o:p></o:p></font><span style="font-size: 12.8px;">Приезд участников соревнований в г. Волгоград (время по предварительной договоренности сообщено встречающей стороне). Организованная доставка к месту проживания. Размещение по месту проживания.</span></p>
 
<p class="MsoNormal"><font size="2"><b>До 12:00 </b></font><span style="font-size: 12.8px;">Приезд членов Главной судейской комиссии и судейских бригад (по отдельному графику). Организованная доставка до места проведения соревнований.</span></p>
 
<p class="MsoNormal"><font size="2"><b>12:00 &ndash; 18:00 </b><o:p></o:p></font><span style="font-size: 12.8px;">Знакомство судей с рабочими местами, проверка настроек компьютерного оборудования, тестирование работы программного обеспечения.</span></p>
 
<p align="justify"> </p>
 
<p class="MsoNormal"><font size="2"><b>19:00 </b></font><span style="font-size: 12.8px;">Ужин (по месту проживания).</span></p>
 
<p><b></b></p>
 
<p> 
  <br />
 </p>
 
<table width="100%"> 
  <tbody> 
    <tr> <td style="border-image: initial;"> 
        <p align="center"><b>2 день 03.09.2018 г. (понедельник)</b></p>
       </td> </tr>
   </tbody>
 </table>
 
<p><b>07:00</b> Завтрак (по месту проживания). </p>
 
<p><b>08:00</b> Организованный отъезд на Волжскую ГЭС. </p>
 
<p><b>09:00 – 12:00 </b>Регистрация участников соревнований. Выдача информационных материалов. Работа мандатной комиссии (по отдельному графику). </p>
 
<p><b>12:00 – 13:30</b> Подведение итогов работы мандатной комиссии. </p>
 
<p><b>13:30 – 14:30 </b>Обед (столовая Волжской ГЭС).<b> </b></p>
 
<p><b>14:30 – 15:00 </b>Проведение общего инструктажа прохождения командами 1-5 этапов соревнований (проводит Главная судейская комиссия). </p>
 
<p><b>15:00 – 18:00 </b>Ознакомление команд с рабочими местами прохождения этапов (по отдельному графику). </p>
 
<p><b>18:00 – 18:30</b> Совещание Главной судейской комиссии и судейских бригад по итогам проведения ознакомления команд с этапами соревнований. </p>
 
<p><b>18:30</b> Организованный отъезд к месту проживания. </p>
 
<p class="MsoNormal"> </p>
 
<p><b>19:00</b> Ужин (по месту проживания). </p>
 
<p> 
  <br />
 </p>
 
<table width="100%"> 
  <tbody> 
    <tr> <td style="border-image: initial;"> 
        <p align="center"><b>3 день 04.09.2018 г. (вторник)</b></p>
       </td> </tr>
   </tbody>
 </table>
 
<p><b>07:00</b> Завтрак (по месту проживания). </p>
 
<p><b>08:00 </b>Организованный отъезд на Волжскую ГЭС. </p>
 
<p><b>09:00 – 10:00 </b>Торжественная церемония открытия соревнований (согласно сценарию открытия соревнований). Жеребьевка стартовых номеров команд. </p>
 
<p><b>10:00 – 13:30</b> Проведение общего инструктажа 6 этапа соревнований, ознакомление команд с этапом и проведение этапа. </p>
 
<p><b>13:30 – 14:00</b> Подведение итогов 6 этапа соревнований. </p>
 
<p><b>14:00 – 15:30 </b>Обед (столовая Волжской ГЭС). </p>
 
<p><b>15:30 – 18:00 </b>Прохождение этапов соревнований командами согласно графику.<b> </b></p>
 
<p><b>18:00</b> Организованный отъезд к месту проживания. </p>
 
<p class="MsoNormal"> </p>
 
<p><b>19:00 </b>Ужин (по месту проживания). </p>
 
<p class="MsoNormal"><font size="2"> 
    <br />
   </font></p>
 
<table width="100%"> 
  <tbody> 
    <tr> <td style="border-image: initial;"> 
        <p align="center"><b>4 день 05.09.2018 г. (среда)</b></p>
       </td> </tr>
   </tbody>
 </table>
 
<p><b>07:00</b> Завтрак (по месту проживания). </p>
 
<p><b>08:00</b> Организованный отъезд на Волжскую ГЭС. </p>
 
<p><b>09:00 – 14:00</b> Прохождение этапов соревнований командами согласно графику. </p>
 
<p><b>14:00 – 15:30</b> Обед (столовая Волжской ГЭС). </p>
 
<p><b>15:30 – 18:00</b> Прохождение этапов соревнований командами согласно графику. </p>
 
<p><b>18:00 </b>Организованный отъезд к месту проживания.<b> </b></p>
 
<p class="MsoNormal"> </p>
 
<p><b>19:00</b> Ужин (по месту проживания). </p>
 
<p class="MsoNormal"><font size="2"> 
    <br />
   </font></p>
 
<table width="100%"> 
  <tbody> 
    <tr> <td style="border-image: initial;"> 
        <p align="center"><b>5 день 06.09.2018 г. (четверг)</b></p>
       </td> </tr>
   </tbody>
 </table>
 
<p><b>07:00</b> Завтрак (по месту проживания). </p>
 
<p><b>08:00</b> Организованный отъезд на Волжскую ГЭС. </p>
 
<p><b>09:00 – 14:00</b> Прохождение этапов соревнований командами согласно графику. </p>
 
<p><b>14:00 – 15:30</b> Обед (столовая Волжской ГЭС). </p>
 
<p><b>15:30 – 18:00</b> Прохождение этапов соревнований командами согласно графику. </p>
 
<p><b>18:00 – 19:00</b> Совещание Главной судейской комиссии (подведение результатов, определение победителей, оформление документации и др.). Организационные мероприятия. </p>
 
<p class="MsoNormal"> </p>
 
<p><b>19:00</b> Ужин (по месту проживания). </p>
 
<br />
 
<table width="100%"> 
  <tbody> 
    <tr> <td style="border-image: initial;"> 
        <p align="center"><b>6 день 07.09.2018 г. (пятница)</b></p>
       </td> </tr>
   </tbody>
 </table>
 
<p><b>07:00</b> Завтрак (по месту проживания). </p>
 
<p><b>08:00</b> Организованный отъезд судей на Волжскую ГЭС. </p>
 
<p><b>09:00 – 11:00</b> Совещание Главной судейской комиссии и членов Оргкомитета по итогам проведения соревнований. </p>
 
<p><b>10:00</b> Организованный отъезд команд на Волжскую ГЭС. </p>
 
<p><b>11:00 – 12:00 </b>Торжественная церемония закрытия соревнований (согласно сценарию закрытия соревнований). Награждение победителей. </p>
 
<p><b>12:00 </b>Организованный отъезд к месту проживания.<b> </b></p>
 
<p><b>13:00 – 14:00 </b>Обед (по месту проживания). </p>
 
<p><b>14:00 – 17:00 </b>Экскурсия. Свободное время.<b> </b></p>
 
<p class="MsoNormal"> </p>
 
<p><b>18:00 </b>Торжественный ужин.<b></b></p>
 
<p> 
  <br />
 </p>
 
<table width="100%"> 
  <tbody> 
    <tr> <td style="border-image: initial;"> 
        <p align="center"><b>7 день 08.09.2018 г. (суббота)</b></p>
       </td> </tr>
   </tbody>
 </table>
 
<p><b>08:00 </b>Завтрак.<b> </b></p>
 
<p class="MsoNormal"> </p>
 
<p></p>
 
<p></p>
 
<p><b>До 12:00 </b>Отъезд участников соревнований. </p>
 
<p align="justify"> 
  <br />
 </p>
 
<p> </p>
 
<p align="center"> </p>
 
<p align="center"> </p>
 
<p align="center"> </p>
 
<p class="pdf-link" align="justify"> 
  <br />
 </p>
 
<p class="pdf-link" align="justify"><i></i><a href="/upload/iblock/0e0/Programma_provedeniya_finala_Vosmih_Vserossiiskih_sorevnovanii_operativnogo_personala_GES.pdf" target="_blank" >Программа проведения финала Восьмых Всероссийских соревнований оперативного персонала гидроэлектростанций</a></p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>