<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Программа проведения соревнований");
?> 
<p> </p>
 
<p> </p>
 
<p><b>Программа проведения Шестых Всероссийских соревнований оперативного персонала гидроэлектростанций по региону &laquo;Центр&raquo;</b></p>
 
<p><b> 
    <br />
   </b> </p>
 
<p align="center"><i> </i></p>
 
<p align="center"><i> </i></p>
 
<table> 
  <tbody> 
    <tr> <td style="border-image: none;"> 
        <p align="center"><b>1 день 25.05.2014 г. (Вс.)</b></p>
       </td> </tr>
   </tbody>
 </table>
 
<p> </p>
 
<p>Приезд участников соревнований в город Дзержинск Нижегородской области (время по предварительной договоренности сообщено встречающей стороне). Организованная доставка к месту проживания (Отель &laquo;Чайка&raquo;) Размещение по месту проживания.</p>
 
<p><b>17:00 &ndash; 19:30 </b>Регистрация участников соревнований. Выдача информационных материалов. Работа мандатной комиссии. (Корпус &laquo;Корабль&raquo; Отель &laquo;Чайка&raquo;).</p>
 
<p><b>19:30 &ndash; 20:00 </b>Совещание членов оргкомитета, главной судейской комиссии, судей по этапам.</p>
 
<p><b>20:00 </b>Ужин (Корпус &laquo;Корабль&raquo; Отель &laquo;Чайка&raquo;).</p>
 
<p> 
  <br />
 </p>
 
<p><b> </b></p>
 
<table> 
  <tbody> 
    <tr> <td style="border-image: none;"> 
        <p align="center"><b>2 день 26.05.2014 г. (Пн.)</b></p>
       </td> </tr>
   </tbody>
 </table>
 
<p><b> </b></p>
 
<p><b>8:00</b> Завтрак (Корпус &laquo;Корабль&raquo; Отель &laquo;Чайка&raquo;).</p>
 
<p><b>9:00</b> Организованный отъезд на Нижегородскую ГЭС.</p>
 
<p><b>11:00 &ndash; 12:00</b> Открытие соревнований &ndash; согласно сценарию открытия соревнований. Жеребьевка стартовых номеров команд.</p>
 
<p><b>12:00 &ndash; 14:00 </b>Экскурсия по Нижегородской ГЭС (2 группы).</p>
 
<p><b>14:00</b> Обед (г. Городец).</p>
 
<p><b>15:00 &ndash; 17:00 </b>Экскурсия по г. Городец.</p>
 
<p><b>17:00 </b>Организованный отъезд к месту проживания (Отель &laquo;Чайка&raquo;).</p>
 
<p><b>19:00</b> Ужин (Корпус &laquo;Корабль&raquo; Отель &laquo;Чайка&raquo;).</p>
 
<p> 
  <br />
 </p>
 
<p> </p>
 
<table> 
  <tbody> 
    <tr> <td style="border-image: none;"> 
        <p align="center"><b>3 день 27.05.2014 г. (Вт.)</b></p>
       </td> </tr>
   </tbody>
 </table>
 
<p> </p>
 
<p><b>08:00 </b>Завтрак (Корпус &laquo;Корабль&raquo; Отель &laquo;Чайка&raquo;).</p>
 
<p><b>9:00</b> Организованный отъезд к месту проведения 5 этапа соревнований (Дзержинская ТЭЦ).</p>
 
<p><b>10:00 &ndash; 11:00</b> Проведение общего инструктажа по проведению этапа №5, тренировка команд.</p>
 
<p><b>11:00 &ndash; 12:00</b> Проведение этапа №5. Подведение итого.</p>
 
<p><b>12:00 </b>Организованный отъезд к месту проживания (Отель &laquo;Чайка&raquo;).</p>
 
<p><b>13:00</b> Обед (Корпус &laquo;Корабль&raquo; Отель &laquo;Чайка&raquo;).</p>
 
<p><b>14:00 &ndash; 17:00</b> Знакомство членов команд с рабочими местами прохождения этапов, техническими средствами (по отдельному графику). (Корпус &laquo;Корабль&raquo; Отель &laquo;Чайка&raquo;).</p>
 
<p><b>17:00 &ndash; 21:00 </b>Прохождение этапов соревнований командами согласно графику. (Корпус &laquo;Корабль&raquo; Отель &laquo;Чайка&raquo;).</p>
 
<p><b>18:00-22:00 </b>Ужин (Корпус &laquo;Корабль&raquo; Отель &laquo;Чайка&raquo;).</p>
 
<p> 
  <br />
 </p>
 
<p> </p>
 
<table> 
  <tbody> 
    <tr> <td style="border-image: none;"> 
        <p align="center"><b>4 день 28.05.2014 г. (Ср.)</b></p>
       </td> </tr>
   </tbody>
 </table>
 
<p> </p>
 
<p><b>08:00 </b>Завтрак (Корпус &laquo;Корабль&raquo; Отель &laquo;Чайка&raquo;).</p>
 
<p><b>09:00 &ndash; 13:00 </b>Прохождение этапов соревнований командами согласно графику. (Корпус &laquo;Корабль&raquo; Отель &laquo;Чайка&raquo;).</p>
 
<p><b>13:00 &ndash; 14:00 </b>Обед(Корпус &laquo;Корабль&raquo; Отель &laquo;Чайка&raquo;).</p>
 
<p><b>14:00 &ndash; 18:00 </b>Прохождение этапов соревнований командами согласно графику. (Корпус &laquo;Корабль&raquo; Отель &laquo;Чайка&raquo;).</p>
 
<p><b>19:00 </b>Ужин (Корпус &laquo;Корабль&raquo; Отель &laquo;Чайка&raquo;).</p>
 
<p> 
  <br />
 </p>
 
<p> </p>
 
<table> 
  <tbody> 
    <tr> <td style="border-image: none;"> 
        <p align="center"><b>5 день 29.05.2014 г. (Чт.)</b></p>
       </td> </tr>
   </tbody>
 </table>
 
<p> </p>
 
<p><b>08:00 </b>Завтрак (Корпус &laquo;Корабль&raquo; Отель &laquo;Чайка&raquo;).</p>
 
<p><b>09:00 &ndash; 13:00 </b>Прохождение этапов соревнований командами согласно графику. (Корпус &laquo;Корабль&raquo; Отель &laquo;Чайка&raquo;).</p>
 
<p><b>13:00 &ndash; 14:00 </b>Обед(Корпус &laquo;Корабль&raquo; Отель &laquo;Чайка&raquo;).</p>
 
<p><b>14:00 &ndash; 18:00 </b>Прохождение этапов соревнований командами согласно графику. (Корпус &laquo;Корабль&raquo; Отель &laquo;Чайка&raquo;).</p>
 
<p><b>18:00 </b>Совещание главной судейской комиссии и судей по этапам (подведение результатов, определение победителей, оформление документации и др.). </p>
 
<p><b>19:00 </b>Ужин (Корпус &laquo;Корабль&raquo; Отель &laquo;Чайка&raquo;).</p>
 
<p> 
  <br />
 </p>
 
<p> </p>
 
<table> 
  <tbody> 
    <tr> <td style="border-image: none;"> 
        <p align="center"><b>6 день 30.05.2014 г. (Пт.)</b></p>
       </td> </tr>
   </tbody>
 </table>
 
<p> </p>
 
<p><b>08:00 </b>Завтрак (Корпус &laquo;Корабль&raquo; Отель &laquo;Чайка&raquo;).</p>
 
<p><b>09:00 &ndash; 10:00</b>. Закрытие соревнований &ndash; согласно сценарию открытия соревнований. Вручение призов и сувениров (Отель &laquo;Чайка&raquo;).</p>
 
<p><b>10:00 &ndash; 14:00</b>. Экскурсия в Нижний Новгород</p>
 
<p><b>14:00 </b>Обед(Корпус &laquo;Корабль&raquo; Отель &laquo;Чайка&raquo;).</p>
 
<p><b>15:00 &ndash; 18:00 </b>Свободное время.</p>
 
<p><b>18:00 &ndash; 23:00 </b>Проведение торжественного ужина.</p>
 
<p> 
  <br />
 </p>
 
<p> </p>
 
<table> 
  <tbody> 
    <tr> <td style="border-image: none;"> 
        <p align="center"><b>7 день 31.05.2014 г. (Сб.)</b></p>
       </td> </tr>
   </tbody>
 </table>
 
<p align="center"><b> </b></p>
 
<p><b>08:00 </b>Завтрак (Корпус &laquo;Корабль&raquo; Отель &laquo;Чайка&raquo;).</p>
 
<p>Отъезд участников соревнований до 14:00</p>

<p>
  <br />
</p>
 
<p><i> </i></p>
 
<p> </p>
 
<p align="justify" class="pdf-link"><i></i><a href="/about/stages/stage-first/Программа проведения Шестых Всероссийских соревнований оперативного персонала ГЭС по региону Центр.pdf" target="_blank" >Программа проведения Шестых Всероссийских соревнований оперативного персонала ГЭС по региону Центр</a></p>

<div style="display: none;" id="dc_vk_code"></div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>