<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Этап 4: Оказание первой доврачебной помощи пострадавшим на производстве ");
?> 
<p style="text-align: justify;"><b>Цель этапа</b> &mdash; проверка знаний и практических навыков оказания первой помощи пострадавшим при несчастном(-ых) случае(-ях) на производстве. </p>
 
<p style="text-align: justify;"> 
  <br />
 </p>
 
<p> </p>
 
<p style="text-align: justify;">В качестве &laquo;пострадавшего&raquo; от действия электрического тока используется манекен мужчины. </p>
 
<p style="text-align: justify;"> 
  <br />
 </p>
 
<p> </p>
 
<p style="text-align: justify;">В качестве «пострадавшего» в состоянии клинической смерти используется робот-тренажер «ГОША». </p>
 
<p style="text-align: justify;"> 
  <br />
 </p>
 
<p> </p>
 
<p style="text-align: justify;">В качестве «пострадавших» при решении ситуационных задач привлекаются сотрудники предприятий, на базе которых проводятся соревнования. </p>
 
<p style="text-align: justify;"> 
  <br />
 </p>
 
<p> </p>
 
<p style="text-align: justify;">В качестве средств для оказания первой помощи на втором и четвертом подэтапе используются стандартные шины и средства иммобилизации. На третьем подэтапе в качестве средств для оказания первой помощи используются подручные материалы. </p>
 
<p style="text-align: justify;"> 
  <br />
 </p>
 
<p> </p>
 
<p style="text-align: justify;"><b>Этап состоит из четырех подэтапов: </b> </p>
 
<p style="text-align: justify;"><b> 
    <br />
   </b></p>
 
<p> </p>
 
<p style="text-align: justify;"><b>Первый подэтап</b>. «Проверка готовности участников к действиям в условиях несчастного случая на производстве» - заключается в проверке именных документов (удостоверения, инструкции по оказанию первой помощи), экипировки участников команды. </p>
 
<p style="text-align: justify;"> 
  <br />
 </p>
 
<p> </p>
 
<p style="text-align: justify;"><b>Второй подэтап.</b> «Оказание первой помощи одному пострадавшему в зависимости от выбранной ситуационной задачи» - каждый из участников команды, заходя на этап по очереди через определенный промежуток времени, оказывает помощь. </p>
 
<p style="text-align: justify;"> 
  <br />
 </p>
 
<p> </p>
 
<p style="text-align: justify;"><b>Третий подэтап.</b> «Оказание первой помощи каждым из четырех участников в ситуации несчастного случая на производстве» заключается в демонстрации знаний и навыков оказания первой помощи каждым из четырех участников в следующих ситуациях, определяемых жребием (в каждом билете по одному вопросу): </p>
 
<p style="text-align: justify;"> </p>
 
<ul> 
  <li><span style="line-height: 1.2em; font-size: 12.8px;">перелом костей таза и конечностей;</span></li>
 
  <li><span style="line-height: 1.2em; font-size: 12.8px;">потеря сознания;</span></li>
 
  <li><span style="line-height: 1.2em; font-size: 12.8px;">ранение шеи;</span></li>
 
  <li><span style="line-height: 1.2em; font-size: 12.8px;">термический ожог кожи;</span></li>
 
  <li><span style="line-height: 1.2em; font-size: 12.8px;">опасные для жизни кровотечения;</span></li>
 
  <li><span style="line-height: 1.2em; font-size: 12.8px;">ранение шеи;</span></li>
 
  <li><span style="line-height: 1.2em; font-size: 12.8px;">ранение брюшной области с выпадением внутренних органов;</span></li>
 
  <li><span style="line-height: 1.2em; font-size: 12.8px;">травматическая ампутация конечности или ее фрагментов;</span></li>
 
  <li><span style="line-height: 1.2em; font-size: 12.8px;">ранение мягких тканей головы;</span></li>
 </ul>
 
<p></p>
 
<p style="text-align: justify;"><b>Четвертый подэтап</b>: «Оказание первой помощи пострадавшим, командой из четырех человек» - заключается в демонстрации навыков оказания первой помощи пострадавшим с различными травмами, находящимся без признаков жизни, а так же в состоянии клинической смерти. Количество пострадавших от двух до восьми человек, в зависимости от выбранной ситуационной задачи. </p>
 
<p style="text-align: justify;"> 
  <br />
 </p>
 
<p><b> </b></p>
 
<p><b> </b></p>
 
<p><b> </b></p>
 
<p style="text-align: justify;"><b>Система оценок четвертого этапа:</b> </p>
 
<p> </p>
 
<p style="text-align: justify;">Номинальное количество баллов этапа (без призовых и штрафных баллов) составляет 400 баллов. </p>
 
<p style="text-align: justify;"> </p>
 
<ul> 
  <li><span style="line-height: 1.2em; font-size: 12.8px;">на первом подэтапе — 8 баллов (по 2 за каждого участника);</span></li>
 
  <li><span style="line-height: 1.2em; font-size: 12.8px;">на втором подэтапе — 80 баллов;</span></li>
 
  <li><span style="line-height: 1.2em; font-size: 12.8px;">на третьем подэтапе — 80 баллов (по 20 за каждого участника);</span></li>
 
  <li><span style="line-height: 1.2em; font-size: 12.8px;">на четвертом подэтапе —232 балла.</span></li>
 </ul>
 
<p></p>
 
<p style="text-align: justify;">Итоговая сумма баллов на этапе № 4 для команды складывается из алгебраической суммы номинальных, призовых и штрафных баллов, набранных на всех четырех подэтапах. </p>
 
<p style="text-align: justify;"> 
  <br />
 </p>
 
<p> </p>
 
<p style="text-align: justify;"><b>Штрафные баллы начисляются за :</b> </p>
 
<p style="text-align: justify;"> </p>
 
<ul> 
  <li><span style="line-height: 1.2em; font-size: 12.8px;">каждый недостаток в оформлении личных документов и инструкции, экипировке участников;</span></li>
 
  <li><span style="line-height: 1.2em; font-size: 12.8px;">каждую ошибку в действиях команды и превышение временных лимитов времени на втором и третьем подэтапах;</span></li>
 
  <li><span style="line-height: 1.2em; font-size: 12.8px;">каждую нерешенную ситуационную задачу или несанкционированную подсказку на четвертом подэтапе.</span></li>
 
  <li><span style="line-height: 1.2em; font-size: 12.8px;">несанкционированную подсказку на всех подэтапах со стороны руководителя или представителей команды.</span></li>
 </ul>
 
<p></p>
 
<p style="text-align: justify;">Призовые баллы начисляются только за экономию времени на втором и третьем подэтапах при условии безошибочного выполнения задания. </p>
 
<p style="text-align: justify;"> 
  <br />
 </p>
 
<p> </p>
 
<p style="text-align: justify;">Результаты второго и третьего подэтапов начисляются всей команде в целом. В индивидуальный зачет входит четвертая часть результата этих подэтапов. Результаты первого и четвертого подэтапов формируются по каждому участнику, их сумма определяет общий результат команды на подэтапе. </p>
 
<p></p>
 
<div style="text-align: justify;"> 
  <br />
 </div>
 
<p align="justify" class="pdf-link"><i></i><a href="/pdf/7_games/stage_4.pdf" target="_blank" >Положение 4 Этап</a></p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>