<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("4 этап");
?> 
<p align="justify" class="pdf-link"><i></i><a href="Положение 4 этапа финал_.pdf" target="_blank" >Положение 4 этапа финал</a></p>
 
<p align="justify" class="pdf-link"> 
  <br />
 </p>
 
<p align="center" class="pdf-link">Шестые Всероссийские соревнования оперативного персонала гидроэлектростанций </p>
 
<p align="center">ОАО &laquo;РусГидро&raquo;</p>
 
<p align="left"> </p>
 
<p align="right">&quot;УТВЕРЖДАЮ&quot;</p>
 
<p align="right">Главный судья соревнований</p>
 
<p align="right">Начальник Департамента технической инспекции и строительного контроля</p>
 
<p align="right">ОАО &laquo;РусГидро&raquo;</p>
 
<p align="right"> </p>
 
<p align="right">____________ <b>Дорофеев Н.П.</b></p>
 
<p align="right"><b>&quot;____&quot;_______________ 2014г.</b></p>
 
<p> </p>
 
<p> </p>
 
<h2> </h2>
 
<h2 align="center">ПОЛОЖЕНИЕ</h2>
 
<h1 align="center">о проведении этапа № 4 </h1>
 
<p align="center"><b>финальных соревнований</b></p>
 
<p align="center"><b> 
    <br />
   </b></p>
 
<p align="center"><b> </b></p>
 
<p align="center">&laquo;Оказание первой Доврачебной помощи пострадавшим на производстве&raquo;</p>
 
<p> </p>
 
<p> </p>
 
<p> </p>
 
<p> </p>
 
<p align="center"> </p>
 
<p> </p>
 
<p> </p>
 
<p> </p>
 
<p align="center"> </p>
 
<p align="center"> </p>
 
<p align="center">2014г.</p>
 
<p align="center"> 
  <br />
 </p>
 <b> </b> <b> 
  <br />
 </b> 
<div align="justify"><b>1. Общие положения этапа </b> 
  <br />
 
  <br />
 
  <br />
 
  <br />
 1.1. Цель этапа &mdash; проверка знаний и практических навыков оказания первой помощи пострадавшим после несчастного случая на производстве с использованием только подручных средств иммобилизации. 
  <br />
 
  <br />
 1.2. В качестве &laquo;пострадавшего&raquo; от действия электрического тока и при решении ситуационных задач привлекаются независимые сотрудники. 
  <br />
 
  <br />
 1.3. В качестве &laquo;пострадавшего&raquo; в состоянии клинической смерти используется робот-тренажер &laquo;ГОША&raquo;. 
  <br />
   
  <br />
 1.4. В качестве &laquo;пострадавших&raquo; при решении ситуационных задач привлекаются независимые сотрудники предприятий,на базе которых проводятся соревнования. 
  <br />
 
  <br />
 1.5. На всех подэтапах в качестве средств оказания первой помощи используются подручные материалы. 
  <br />
 
  <br />
 
  <br />
 
  <br />
 
  <br />
 <b> 
    <br />
   2. Требования к участникам этапа 
    <br />
   </b> 
  <br />
 
  <br />
 
  <br />
 2.1. Состав и требования к участникам команды устанавливаются в соответствии с Положением о проведении соревнований. К прохождению этапа допускается команда, прошедшая Мандатную комиссию и допущенная ею к участию в соревнованиях. 
  <br />
 
  <br />
 2.2. Участники,прибывшие для прохождения этапа соревнований, должны иметь с собой: 
  <br />
 
  <br />
 &middot; удостоверение установленного образца с отметками о проверке знаний; 
  <br />
 
  <br />
 &middot; индивидуальная инструкция по оказанию первой помощи при несчастных случаях на производстве; 
  <br />
 
  <br />
 2.3.Одежда членов команды должна быть единого образца с обязательным наличием эмблемы предприятия. 
  <br />
 
  <br />
 2.4. Участники соревнований должны знать и уметь применять навыки оказания первой помощи, предусмотренные действующей Инструкцией по оказанию первой помощи при несчастных случаях на производстве (далее &ndash; Инструкция). 
  <br />
 
  <br />
 2.5. Руководитель команды может присутствовать при прохождении командой этапа. 
  <br />
 
  <br />
 2.6. Руководитель команды не имеет права вмешиваться в ход прохождения этапа, комментировать действия команды, вступать с участниками или судьями в переговоры. При нарушении этого требования старший судья имеет право удалить руководителя команды с этапа, начислить команде штрафные баллы. 
  <br />
 
  <br />
 
  <br />
 <b> 
    <br />
   3. Оснащение этапа </b> 
  <br />
 
  <br />
 
  <br />
 
  <br />
 3.1.Оснащение этапа обеспечивается организаторами соревнований: 
  <br />
 
  <br />
 &sect; перчатки диэлектрические &mdash;3 пары; 
  <br />
 
  <br />
 &sect; указатель напряжения до 1000 В &mdash; 1 шт.; 
  <br />
 
  <br />
 &sect; робот-тренажер &laquo;ГОША&raquo; &mdash; 1 шт.; 
  <br />
 
  <br />
 &sect; электрический шкаф (макет) 0,4кВ, 
  <br />
 
  <br />
 &sect; секундомеры &mdash; 2 шт.; 
  <br />
 
  <br />
 &sect; одноразовые медицинские маски &ndash; 50 шт., 
  <br />
 
  <br />
 &sect; носилки плащевые &mdash; 1 шт.; 
  <br />
 
  <br />
 &sect; бутылка с холодной водой &mdash; 2 шт.; 
  <br />
 
  <br />
 &sect; простынь &mdash; 5 шт.; 
  <br />
 
  <br />
 &sect; куртка &mdash; 2 шт.; 
  <br />
 
  <br />
 &sect; видеокамера&mdash; 2 шт.; 
  <br />
 
  <br />
 &sect; одноразовые дезинфицирующие салфетки &ndash; 20 шт.; 
  <br />
 
  <br />
 &sect; подручные средства: картон, палки, куртки &ndash; по 5 шт. 
  <br />
 
  <br />
 &sect; простыни &mdash; 5 шт. 
  <br />
 
  <br />
 
  <br />
 
  <br />
 3.2. Оснащение этапа судьями соревнований &quot;Пространство Безопасности&quot;Школа Первой ПомощиООО &laquo;Олл Сейфити&raquo;&raquo;: 
  <br />
 
  <br />
 &sect; марлевые повязки (маски) &ndash; 100 шт.; 
  <br />
 
  <br />
 &sect; медицинские перчатки &ndash; 100 шт.; 
  <br />
 
  <br />
 &sect; аптечка первой помощи &mdash; 1 шт.; 
  <br />
 
  <br />
 &sect; имитаторы повреждений&mdash; 3 комп.; 
  <br />
 
  <br />
 &sect; шины иммобилизации &mdash; 2 комп.; 
  <br />
 
  <br />
 &sect; грим &mdash; 2 комп.; 
  <br />
 
  <br />
 &sect; индивидуальная защитная пластиковая маска для проведения ИВЛ &ndash; 5 шт.; 
  <br />
 
  <br />
 &sect; средство для дезинфекции масок для проведения ИВЛ &ndash; 500 мл. 
  <br />
 
  <br />
 
  <br />
 <b> 
    <br />
   4. Структура проведения этапа 
    <br />
   </b> 
  <br />
 
  <br />
 
  <br />
 4.1. Этап состоит из четырех подэтапов: 
  <br />
 
  <br />
 4.2. Первый подэтап. &laquo;Проверка готовности участников к действиям 
  <br />
 в условиях несчастного случая на производстве&raquo; 
  <br />
 
  <br />
 4.3. Второй подэтап.&laquo;Оказание первой помощи одномупострадавшему в зависимости от выбранной ситуационной задачи&raquo;.Помощь оказывают все участники команды, входя по очереди, через определенный промежуток времени (предлагаемый вариант: &laquo;помощь оказывает вся команда, очередность вхождения на территорию ЧС определяет руководитель команды). 
  <br />
 
  <br />
 4.4. Третий подэтап.&laquo;Оказание первой помощи индивидуально каждым участником в одной из ситуационной задачи несчастного случая&raquo;. 
  <br />
 
  <br />
 4.5.Четвертый подэтап: &laquo;Оказание первой помощи нескольким пострадавшим командой из четырех человек заключается в демонстрации навыков оказания первой помощи пострадавшим с различными травмами, находящимся без признаков жизни, а так же в состоянии клинической смерти. Количество пострадавших до пяти человек, в зависимости от выбранной ситуационной задачи (игры). 
  <br />
 
  <br />
 
  <br />
 
  <br />
 <b>5. Нормативные документы, используемые на этапе </b> 
  <br />
 
  <br />
 
  <br />
 
  <br />
 &middot; &laquo;Правила по охране труда при эксплуатации электроустановок&raquo;(Введены в действие Приказом Минтрудаот 24.07.2013 №328н, зарегистрированы в Минюсте 12.12.2013 №30593); 
  <br />
 
  <br />
 &middot; &laquo;Инструкция по применению и испытанию средств защиты, используемых в электроустановках&raquo; (СО 153- 34.03.603-2003); 
  <br />
 
  <br />
 &middot; &laquo;Инструкция по оказанию первой помощи при несчастных случаях 
  <br />
 на производстве&raquo; (утв. Техническим директором ОАО РАО &laquo;ЕЭС России&raquo; 21.06.2007, согласована ОО &laquo;Всероссийский профсоюз&raquo;, ГНИИИ Военной медицины Минобороны РФ, Институтом охраны труда и технического аудита); 
  <br />
 
  <br />
 &middot; &laquo;Трудовой кодекс Российской Федерации&raquo; от 30.12.01 № 197-ФЗ, 
  <br />
 статья 214. 
  <br />
 
  <br />
 
  <br />
 
  <br />
 <b>6. Порядок проведения четвертого этапа </b> 
  <br />
 
  <br />
 
  <br />
 
  <br />
 6.1. Первый подэтап. &laquo;Проверка готовности участников к действиям 
  <br />
 в условиях несчастного случая&raquo;. 
  <br />
 
  <br />
 По прибытии команды в назначенное по графику время в помещение, 
  <br />
 где будет проводиться этап, руководитель команды докладывает старшему судье о готовности команды для выполнения действий на этапе. 
  <br />
 
  <br />
 Судейская бригада проверяет: 
  <br />
 
  <br />
 &middot; наличие у каждого участника квалификационного удостоверения; 
  <br />
 
  <br />
 &middot; наличие именной инструкции по оказанию первой помощи 
  <br />
 при несчастных случаях на производстве; 
  <br />
 
  <br />
 &middot; соответствие формы и экипировки требованиям безопасности проведения работ. 
  <br />
 
  <br />
 По окончании проверки старший судья проводит инструктаж 
  <br />
 по порядку проведения остальных подэтапов. 
  <br />
 
  <br />
 6.2.Второй подэтап. &laquo;Оказание первой помощи одному пострадавшему в зависимости от выбранной ситуационной задачи (игры)&raquo;. Помощь оказывает каждый участник команды, входя по очереди. Участвует группа из четырех человек. Продолжительность &ndash; 5 минут. - Началом отсчета времени работы бригады считать момент подачи команды: СТАРТ. 
  <br />
 
  <br />
 Участники по одному заходят на площадку и оказывают помощь пострадавшему в зависимости от выбранной ситуационной задачи; 
  <br />
 
  <br />
 После завершения оказания помощи, необходимо эвакуировать пострадавшего за финишную черту. 
  <br />
 
  <br />
 После пересечения финишной черты последним участником, секундомеры отключаются. В протоколе отмечается время прохождения второго подэтапа и начисленные штрафные или призовые баллы. 
  <br />
 
  <br />
 Если участник при освобождении пострадавшего от действия электрического тока попадает под напряжение, то баллы по данному подэтапу команде не начисляются. 
  <br />
 
  <br />
 Если выполнение задания превышает 5-ти минутный лимит времени, то команде начисляются штрафные баллы (20 баллов за каждую минуту превышения лимита времени). 
  <br />
 
  <br />
 6.3.Третий подэтап. &laquo;Оказание первой помощи каждым участником в одной ситуационной задаче&raquo;. Продолжительность &ndash; 5 минут. 
  <br />
 
  <br />
 Заключается в демонстрации знаний и навыков в оказании первой помощи каждым участником в следующих ситуациях: 
  <br />
 
  <br />
 - перелом костей конечностей и таза; 
  <br />
 
  <br />
 - опасные для жизни кровотечения; 
  <br />
 
  <br />
 - потеря сознания; 
  <br />
 
  <br />
 - ранения мягких тканей головы; 
  <br />
 
  <br />
 - травматическая ампутация пальцев кисти; 
  <br />
 
  <br />
 - выпадение внутренних органов наружу; 
  <br />
 
  <br />
 - ожоги. 
  <br />
 
  <br />
 - и др. 
  <br />
 
  <br />
 На место проведения третьего подэтапа вызывается полностью вся команда. Каждый участник берет по одному билету с одной ситуационной задачей. 
  <br />
 
  <br />
 После ознакомления с условиями задачи, участник подходит к линии старта. По команде судьи он приступает к действиям. Во время выполнения своего задания участник может привлечь в помощь одного или двух независимых сотрудников. Привлечение помощников из состава команды запрещается. 
  <br />
 
  <br />
 В случае подсказки со стороны команды, руководителя или представителей команды, участнику, выполняющего задание, баллы не начисляются. 
  <br />
 
  <br />
 Судьи оценивают результат выполнения задания только в отношении участника, зачитавшего условие задачи. Действия помощников не оцениваются. 
  <br />
 
  <br />
 Время, затрачиваемое членом команды на выполнение ситуационной задачи, не должно превышать 5 минут. Далее по такой схеме решают поставленные задачи следующие участники. 
  <br />
 
  <br />
 После прохождения 3-го подэтапа участники покидают площадку и готовятся к прохождению 4-го этапа. 
  <br />
 
  <br />
 6.4.Четвертый подэтап. &laquo;Оказание первой помощи пострадавшим командой из четырех человек&raquo;. Заключается в демонстрации навыков оказания первой помощи пострадавшим с различными травмами, находящимся без признаков жизни, а так же в состоянии клинической смерти. Количество пострадавших до пяти человек, в зависимости от выбранной ситуационной задачи (игры). Продолжительность &ndash; 20 минут. 
  <br />
 
  <br />
 Подэтап проводится на независимых сотрудниках, роботе-тренажере &laquo;ГОША&raquo;, расположенных на полу в позах, соответствующих предполагаемым повреждениям. 
  <br />
 
  <br />
 После подробного инструктажа, по условиям прохождения подэтапа, судья показывает места расположения телефона, средств иммобилизации и иных необходимых материалов и оборудования, обязательно отвечает на все вопросы участников по условиям выполнения задания. После полученных разъяснений группа выстраивается у черты старта. 
  <br />
 
  <br />
 После построения у черты старта старший судья зачитывает условия ситуационной задачи, например: &laquo;После поражения электрическим током произошло массовое падение с высоты. Есть несколько пострадавших, ваша задача &ndash; оказать первую помощь всем и вынести в безопасную зону. В случае если реанимация не будет успешной, данный пострадавший выносится в последнюю очередь без пульса на сонной артерии&raquo;. 
  <br />
 
  <br />
 По команде судьи, с одновременным включением двух секундомеров, команда приступает к оказанию помощи. Участникам необходимо оказать помощь всем пострадавшим и затем с помощью средств транспортировки перенести за условную черту финиша. 
  <br />
 
  <br />
 После пересечения финишной черты последним участником, судьи останавливают секундомеры. 
  <br />
 
  <br />
 В протоколе производится регистрация среднеарифметического времени прохождения подэтапа по показаниям 2-х секундомеров. При оценке времени выполнения задания результат округляется до половины минуты по правилам округления. 
  <br />
 
  <br />
 После построения команды у стартовой черты судьи проводят подробный разбор ошибок, допущенных при выполнении задания, 
  <br />
 и оглашают результат подэтапов №1-4 в баллах. 
  <br />
 
  <br />
 В случае превышения временного норматива выполнения задания на 4 подэтапе команде начисляются штрафные баллы (20 баллов за каждую минуту превышения лимита времени). 
  <br />
 
  <br />
 В случае экономии времени и безошибочном прохождении 2 и 4 подэтапа начисляются призовые балы в размере 2 баллов за каждую сэкономленную минуту времени. 
  <br />
 
  <br />
 После ознакомления команды с результатами прохождения 4-х подэтапов команда заканчивает выступление. Ее руководитель подписывает протокол (Приложение № 1) и команда покидает этап № 4. 
  <br />
 
  <br />
 Общее время для прохождения этапа составляет не более 2 часов. 
  <br />
 
  <br />
 
  <br />
 <b> 
    <br />
   7. Система оценок четвертого этапа </b> 
  <br />
 
  <br />
 
  <br />
 
  <br />
 7.1. Номинальное количество баллов этапа (без призовых и штрафных баллов) составляет 400 баллов. 
  <br />
 
  <br />
 &middot; на первом подэтапе &mdash; 8 баллов (по 2 за каждого участника); 
  <br />
 
  <br />
 &middot; на втором подэтапе &mdash; 100 баллов; 
  <br />
 
  <br />
 &middot; на третьем подэтапе &mdash; 80 баллов (по 20 за каждого участника). 
  <br />
 
  <br />
 &middot; на четвертом подэтапе &mdash; 212 баллов; 
  <br />
 
  <br />
 7.2. Итоговая сумма баллов на этапе № 4 для команды складывается 
  <br />
 из алгебраической суммы номинальных, призовых и штрафных баллов, набранных на всех четырех подэтапах. 
  <br />
 
  <br />
 7.3. Штрафные баллы начисляются за: 
  <br />
 
  <br />
 &middot; каждый недостаток в оформлении личных документов, инструкции, а также в экипировке участников; 
  <br />
 
  <br />
 &middot; каждую ошибку в действиях команды; 
  <br />
 
  <br />
 &middot; каждую полную минуту, превышающую лимит времени, на втором и четвертом подэтапе начисляется 20 штрафных баллов; 
  <br />
 
  <br />
 &middot; каждую нерешенную ситуационную задачу или несанкционированную подсказку на всех подэтапах. 
  <br />
 
  <br />
 &middot; В случае подсказок со стороны руководителя или представителей команды на прохождении всех подэтапов, команде начисляются штрафные баллы, вплоть до обнуления данного подэтапа. А так же старший судья вправе удалить с площадки всех представителей команды. 
  <br />
 
  <br />
 &middot; Вся видео и фотосъемка производится только с разрешения старшего судьи и руководителя команды. 
  <br />
 
  <br />
 &middot; Вся видео и фотосъемка выкладывается в средствах массовой информации только после прохождения 4-го этапа последней командой. 
  <br />
 
  <br />
 &middot; В случае присутствия на площадке представителей другой команды без разрешения старшего судьи, или передача информации о прохождении 4-го этапа, данной команде заранее начисляются штрафные баллы или полностью меняется сценарий всех 3-х подэтапов. 
  <br />
 
  <br />
 &middot; Конкретные штрафные баллы по каждому подэтапу указываются 
  <br />
 в Протоколе. 
  <br />
 
  <br />
 7.4. Призовые баллы начисляются только за экономию времени на втором и четвертом подэтапах при условии безошибочного выполнения задания. 
  <br />
 
  <br />
 7.5. Результаты второго и четвертого подэтапов начисляются всей команде в целом. В индивидуальный зачет входит четвертая часть результата этих подэтапов. Результаты первого и третьего подэтапов формируются по каждому участнику, их сумма определяет общий результат команды на подэтапе. 
  <br />
 
  <br />
 
  <br />
 
  <br />
 <b>8. Обеспечение безопасности при прохождении этапа 
    <br />
   </b> 
  <br />
 
  <br />
 
  <br />
 8.1. Для предупреждения травматизма и несчастных случаев во время соревнований судьи вправе остановить действия участников в случаях: 
  <br />
 
  <br />
 &middot; опасного встречного движения головами при выполнении сердечно-легочной реанимации; 
  <br />
 
  <br />
 &middot; обморока или появления его предвестников у одного из участников; 
  <br />
 
  <br />
 &middot; иные действия участников команды, которые по коллегиальному мнению судейской бригады, могли привести к несчастному случаю или травме. 
  <br />
 
  <br />
 8.2. В каждом из указанных случаев команде на подэтапе, где было зафиксировано данное нарушение, баллы не начисляются. 
  <br />
 
  <br />
 
  <br />
 
  <br />
 <b> 
    <br />
   9. Судейство этапа </b> 
  <br />
 
  <br />
 
  <br />
 
  <br />
 9.1. Судейство на четвертом этапе соревнований осуществляется старшим судьей и одним или двумя судьями. Состав определяется главным судьей соревнований. 
  <br />
 
  <br />
 9.2. Судьи обеспечивают технически исправное состояние роботов-тренажеров, тренировку и обучение команд перед соревнованиями, оценку действий членов команды в процессе соревнований, оформление итоговых протоколов прохождения команд этапа, участие в работе судейской комиссии соревнований. 
  <br />
 
  <br />
 9.3. На рабочем месте судейской бригады этапа должны быть: 
  <br />
 
  <br />
 &middot; телефоны для связи с Главной судейской комиссией и секретариатом, 
  <br />
 
  <br />
 &middot; полный комплект нормативной документации в соответствии с Положением этапа, 
  <br />
 
  <br />
 &middot; список участников соревнований , 
  <br />
 
  <br />
 &middot; бланки технологических карт-протоколов прохождения этапа с Ф.И.О, 
  <br />
 
  <br />
 &middot; график прохождения этапов, 
  <br />
 
  <br />
 </div>
 
<p> &middot; Положение о проведении соревнований,</p>
 
<br />
 
<p align="justify">&middot; видеонаблюдение.</p>
 
<div align="justify"> 
  <br />
 9.4. Результаты прохождения каждой командой этапа оформляются в виде протокола. 
  <br />
 
  <br />
 9.5. Протокол, подписанный всеми членами судейской бригады и руководителем команды, передается в секретариат соревнования не позднее 1 часа после окончания этапа. 
  <br />
 
  <br />
 
  <br />
 <b> 
    <br />
   10. Решение спорных вопросов</b> 
  <br />
 
  <br />
 
  <br />
 10.1. Руководитель команды имеет право знакомиться с результатами выступлений своей команды на любом этапе и подавать обоснованные письменные апелляции в главную судейскую комиссию на решения судейских бригад на этапах не позднее одного часа после поступления протокола в секретариат соревнований. 
  <br />
 
  <br />
 10.2. Апелляции рассматриваются главной судейской комиссией, и принятые решения доводятся до заинтересованных лиц в течение 3 рабочих часов после их подачи. 
  <br />
 
  <br />
 10.3. При необоснованной апелляции, подавшая ее команда лишается баллов, полученных за оспариваемый подэтап. 
  <br />
 
  <br />
 
  <br />
 Старший судья этапа /С.А. Михайлиди/ 
  <br />
 
  <div align="right"> 
    <br clear="ALL" />
   </div>
 
  <div align="right"> 
    <div align="right"> 
      <div align="right"> 
        <p align="left"> &laquo;УТВЕРЖДАЮ&raquo;</p>
       
        <p align="left">Главный судья соревнований</p>
       
        <p align="left"> </p>
       
        <p align="left">_________________ Дорофеев Н.П.</p>
       
        <p align="left"> </p>
       
        <p align="left">&laquo;____&raquo; сентября 2014 года.</p>
       <b> </b></div>
     
      <h1 align="center">Протокол</h1>
     
      <h1 align="center">проведения этапа № 4</h1>
     
      <p align="center"><b>на финальных соревнованиях</b></p>
     
      <p align="center"><b> </b></p>
     
      <p align="center">&laquo;Оказание первой Доврачебной помощи пострадавшему&raquo;</p>
     
      <p align="center">Номинальное количество баллов: 400</p>
     
      <p><b>Команда ____________________________________________ </b></p>
     
      <p><b>Организация:_________________________________________</b></p>
     
      <p><b> Дата:________ время проведения: __________________</b></p>
     
      <p><b> 
          <br />
         </b></p>
     
      <p align="center"><b>Состав команды</b></p>
     
      <p align="center"><b> 
          <br />
         </b></p>
     
      <div align="center"> 
        <table> 
          <tbody> 
            <tr> <td style="border-image: none;"> 
                <p align="center"><b>Состав команды</b></p>
               </td> <td style="border-image: none;"> 
                <p align="center"><b>Фамилия, имя, отчество</b></p>
               </td> </tr>
           
            <tr> <td style="border-image: none;"> 
                <p>Начальник смены станции (ГЭС)</p>
               
                <p> </p>
               </td> <td style="border-image: none;"> 
                <p align="center"> </p>
               
                <br />
               </td> </tr>
           
            <tr> <td style="border-image: none;"> 
                <p>Начальник смены цеха (машзала)</p>
               
                <p> </p>
               </td> <td style="border-image: none;"> 
                <p align="center"> </p>
               
                <br />
               </td> </tr>
           
            <tr> <td style="border-image: none;"> 
                <p>Машинист гидротурбинного оборудования (электромонтер)</p>
               </td> <td style="border-image: none;"> 
                <p align="center"> </p>
               
                <br />
               </td> </tr>
           
            <tr> <td style="border-image: none;"> 
                <p>Дежурный электромонтёр (дежурный инженер подстанции)</p>
               </td> <td style="border-image: none;"> 
                <p align="center"> </p>
               
                <br />
               </td> </tr>
           </tbody>
         </table>
       </div>
     
      <p align="center"><b> 
          <br />
         </b></p>
     
      <p align="center"><b>Итоговое количество баллов</b></p>
     
      <table> 
        <tbody> 
          <tr> <td style="border-image: none;"> 
              <div> 
                <p align="center"><b> </b></p>
               </div>
             
              <br />
             </td> </tr>
         </tbody>
       </table>
     
      <p> </p>
     
      <p> </p>
     
      <p> </p>
     
      <p> </p>
     
      <br clear="ALL" />
     
      <p>Старший судья этапа ____________________</p>
     
      <p> </p>
     
      <p>Судьи этапа: ____________________________</p>
     
      <p> </p>
     
      <p> ____________________________</p>
     
      <p> </p>
     
      <p>&laquo;С результатом ознакомлен; претензий нет&raquo;</p>
     
      <p> </p>
     
      <p>Руководитель команды__________________ / ________________ /</p>
     
      <p> </p>
     
      <p> &laquo;____&raquo; сентября 2014 г. &laquo;____&raquo;час. &laquo;_____&raquo;мин. </p>
     
      <br clear="all" />
     
      <p align="center"><b>Первый подэтап &laquo;Проверка готовности участников к действиям 
          <br />
         в условиях несчастного случая на электростанции&raquo;.</b></p>
     
      <p align="center"><b> 
          <br />
         </b></p>
     
      <p align="center">Номинальное количество баллов: 8 
        <br />
       
        <br />
       </p>
     
      <p align="center"><b>Регламент начисления штрафных баллов</b></p>
     
      <p align="center"><b> 
          <br />
         </b></p>
     
      <p align="center"></p>
     
      <table> 
        <tbody> 
          <tr> <td style="border-image: none;"> 
              <p> </p>
             
              <p> №</p>
             </td> <td style="border-image: none;"> 
              <p align="center">Перечень обязательных средств и предметов в экипировке, технического 
                <br />
               и медицинского оснащения команды, за отсутствие которых или их не соответствие нормативным требованиям начисляется 
                <br />
               по 2 штрафных балла</p>
             </td> <td style="border-image: none;"> 
              <p align="center">Штрафные баллы</p>
             </td> </tr>
         
          <tr> <td style="border-image: none;"> 
              <p>1. </p>
             </td> <td style="border-image: none;"> 
              <p>Удостоверение установленного образца с отметками о проверке знаний</p>
             </td> <td style="border-image: none;"> 
              <p align="center"> </p>
             
              <br />
             </td> </tr>
         
          <tr> <td style="border-image: none;"> 
              <p>2. </p>
             </td> <td style="border-image: none;"> 
              <p>Инструкция по оказанию первой помощи при несчастных случаях на производстве</p>
             </td> <td style="border-image: none;"> 
              <p> </p>
             
              <br />
             </td> </tr>
         
          <tr> <td style="border-image: none;"> 
              <p>3. </p>
             </td> <td style="border-image: none;"> 
              <p>Наличие неполной экипировки</p>
             </td> <td style="border-image: none;"> 
              <p> </p>
             
              <br />
             </td> </tr>
         
          <tr> <td style="border-image: none;"> 
              <p> </p>
             
              <br />
             </td> <td style="border-image: none;"> 
              <p>Сумма штрафных баллов</p>
             </td> <td style="border-image: none;"> 
              <p> </p>
             
              <br />
             </td> </tr>
         </tbody>
       </table>
     
      <p> </p>
     
      <p align="center"></p>
     
      <p align="center"><b>Индивидуальный зачет участников первого подэтапа. В индивидуальный зачет каждому участнику зачисляется четвертая часть результата этого подэтапа.</b></p>
     
      <p align="center"></p>
     
      <table> 
        <tbody> 
          <tr> <td style="border-image: none;"> 
              <p align="center"><b>№</b></p>
             </td> <td style="border-image: none;"> 
              <p align="center">Фамилия, имя, отчество</p>
             </td> <td style="border-image: none;"> 
              <p align="center">Баллы</p>
             </td> </tr>
         
          <tr> <td style="border-image: none;"> 
              <p align="center">1. </p>
             </td> <td style="border-image: none;"> 
              <p><b> </b></p>
             
              <p><b> </b></p>
             
              <br />
             </td> <td style="border-image: none;"> 
              <p align="center"> </p>
             
              <br />
             </td> </tr>
         
          <tr> <td style="border-image: none;"> 
              <p align="center">2. </p>
             </td> <td style="border-image: none;"> 
              <p><b> </b></p>
             
              <p><b> </b></p>
             
              <br />
             </td> <td style="border-image: none;"> 
              <p align="center"> </p>
             
              <br />
             </td> </tr>
         
          <tr> <td style="border-image: none;"> 
              <p align="center">3. </p>
             </td> <td style="border-image: none;"> 
              <p><b> </b></p>
             
              <p><b> </b></p>
             
              <br />
             </td> <td style="border-image: none;"> 
              <p align="center"> </p>
             
              <br />
             </td> </tr>
         
          <tr> <td style="border-image: none;"> 
              <p align="center">4. </p>
             </td> <td style="border-image: none;"> 
              <p><b> </b></p>
             
              <p><b> </b></p>
             
              <br />
             </td> <td style="border-image: none;"> 
              <p align="center"> </p>
             
              <br />
             </td> </tr>
         </tbody>
       </table>
     
      <p align="center"><b> </b></p>
     
      <p><b> </b></p>
     
      <table> 
        <tbody> 
          <tr> <td style="border-image: none;"> 
              <div> 
                <p align="center"><b>Результат первого подэтапа</b></p>
               
                <p align="center"><b>________________________ </b></p>
               
                <p><b> </b></p>
               </div>
             </td> </tr>
         </tbody>
       </table>
     
      <br clear="all" />
     Второй подэтап &laquo;Оказание первой помощи одному пострадавшему в зависимости от выбранной ситуационной задачи &raquo; 
      <br />
     
      <br />
     Номинальное количество баллов: 100 
      <p align="center"> 
        <br />
       <b>Регламент начисления штрафных баллов</b></p>
     
      <p align="center"></p>
     
      <table> 
        <tbody> 
          <tr> <td style="border-image: none;"> 
              <p align="center"><b>№</b></p>
             </td> <td style="border-image: none;"> 
              <p align="center"><b> </b></p>
             
              <p align="center"><b>Операции и ошибки при их выполнении</b></p>
             </td> <td style="border-image: none;"> 
              <p align="center"><b>Штрафные баллы</b></p>
             </td> </tr>
         
          <tr> <td style="border-image: none;"> 
              <p>1.</p>
             </td> <td style="border-image: none;"> 
              <p>Не использованы каски с защитными забралами **</p>
             </td> <td style="border-image: none;"> 
              <p>5 баллов</p>
             </td> </tr>
         
          <tr> <td style="border-image: none;"> 
              <p>2.</p>
             </td> <td style="border-image: none;"> 
              <p>Не использовались средства индивидуальной защиты</p>
             </td> <td style="border-image: none;"> 
              <p>5 баллов</p>
             </td> </tr>
         
          <tr> <td style="border-image: none;"> 
              <p>3.</p>
             </td> <td style="border-image: none;"> 
              <p>Не применен указатель напряжения, либо диэлектрическая штанга**</p>
             </td> <td style="border-image: none;"> 
              <p>10 баллов</p>
             </td> </tr>
         
          <tr> <td style="border-image: none;"> 
              <p>4.</p>
             </td> <td style="border-image: none;"> 
              <p>Не применены или использованы диэлектрические перчатки с истекшим сроком годности (или с проколом); **</p>
             </td> <td style="border-image: none;"> 
              <p> </p>
             
              <p>20 баллов</p>
             </td> </tr>
         
          <tr> <td style="border-image: none;"> 
              <p>5.</p>
             </td> <td style="border-image: none;"> 
              <p>Пауза бездействия превышает 15 сек</p>
             </td> <td style="border-image: none;"> 
              <p>2 балла</p>
             </td> </tr>
         
          <tr> <td style="border-image: none;"> 
              <p>6.</p>
             </td> <td style="border-image: none;"> 
              <p>Поражение электротоком члена бригады**</p>
             </td> <td style="border-image: none;"> 
              <p> Н/З</p>
             </td> </tr>
         
          <tr> <td style="border-image: none;"> 
              <p>7.</p>
             </td> <td style="border-image: none;"> 
              <p>Некорректное обращение с &laquo;пострадавшим&raquo;</p>
             </td> <td style="border-image: none;"> 
              <p>10 баллов</p>
             </td> </tr>
         
          <tr> <td style="border-image: none;"> 
              <p>8.</p>
             </td> <td style="border-image: none;"> 
              <p>Не выполнен перенос &laquo;пострадавшего&raquo; на безопасное расстояние</p>
             </td> <td style="border-image: none;"> 
              <p>10 баллов</p>
             </td> </tr>
         
          <tr> <td style="border-image: none;"> 
              <p>9.</p>
             </td> <td style="border-image: none;"> 
              <p>Определение пульса на сонной артерии менее 10 сек</p>
             </td> <td style="border-image: none;"> 
              <p>5 баллов</p>
             </td> </tr>
         
          <tr> <td style="border-image: none;"> 
              <p>10.</p>
             </td> <td style="border-image: none;"> 
              <p>Не сделано освобождение грудной клетки от одежды и ослабление поясного ремня</p>
             </td> <td style="border-image: none;"> 
              <p>2 балла</p>
             </td> </tr>
         
          <tr> <td style="border-image: none;"> 
              <p>11.</p>
             </td> <td style="border-image: none;"> 
              <p>Не сделан вызов &laquo;Скорой помощи&raquo;</p>
             </td> <td style="border-image: none;"> 
              <p>10 баллов</p>
             </td> </tr>
         
          <tr> <td style="border-image: none;"> 
              <p>12.</p>
             </td> <td style="border-image: none;"> 
              <p>Нечеткое или неполное сообщение о несчастном случае (не назван адрес места происшествия, не указано с кем и что произошло)</p>
             </td> <td style="border-image: none;"> 
              <p>5 баллов</p>
             </td> </tr>
         
          <tr> <td style="border-image: none;"> 
              <p>13.</p>
             </td> <td style="border-image: none;"> 
              <p>Не правильно оказана первая помощь * * *</p>
             </td> <td style="border-image: none;"> 
              <p>20 баллов</p>
             </td> </tr>
         
          <tr> <td style="border-image: none;"> 
              <p>14.</p>
             </td> <td style="border-image: none;"> 
              <p>Превышение 5-ти минутного лимита времени</p>
             </td> <td style="border-image: none;"> 
              <p>20 баллов</p>
             </td> </tr>
         
          <tr> <td style="border-image: none;"> 
              <p>15</p>
             </td> <td style="border-image: none;"> 
              <p>Сумма штрафных баллов</p>
             </td> <td style="border-image: none;"> 
              <p> </p>
             
              <br />
             </td> </tr>
         
          <tr> <td style="border-image: none;"> 
              <p> </p>
             
              <br />
             </td> <td style="border-image: none;"> 
              <p>Сумма штрафных баллов</p>
             </td> <td style="border-image: none;"> 
              <p> </p>
             
              <br />
             </td> </tr>
         </tbody>
       </table>
     
      <p>* &mdash; Н/З &ndash; задание не выполнено. Команда с подэтапа снимается и баллы за него не начисляются. 
        <br />
       ** &mdash; Если пострадавший поражен электрическим током. </p>
     
      <p><b>* * </b><b>*</b><b> &mdash; В случае, если есть пострадавшие с данными травмами. Перечень ошибок перечислен в 3 подэтапе.</b></p>
     
      <p align="center"><b>Регламент начисления призовых баллов</b></p>
     
      <p align="center"></p>
     
      <table> 
        <tbody> 
          <tr> <td style="border-image: none;"> 
              <p>№</p>
             </td> <td style="border-image: none;"> 
              <p>Контрольное время &mdash; 5 минут</p>
             </td> <td style="border-image: none;"> 
              <p align="center"><b>Призовые баллы</b></p>
             </td> </tr>
         
          <tr> <td style="border-image: none;"> 
              <p>1.</p>
             </td> <td style="border-image: none;"> 
              <p>Время, затраченное на выполнение задачи &laquo;________&raquo; мин. &laquo;_________&raquo; сек</p>
             </td> <td style="border-image: none;"> 
              <p> </p>
             
              <br />
             </td> </tr>
         
          <tr> <td style="border-image: none;"> 
              <p>2.</p>
             </td> <td style="border-image: none;"> 
              <p>Полные минуты сэкономленного времени</p>
             </td> <td style="border-image: none;"> 
              <p> </p>
             
              <br />
             </td> </tr>
         
          <tr> <td style="border-image: none;"> 
              <p>3.</p>
             </td> <td style="border-image: none;"> 
              <p>За каждуюполную минуту сэкономленного времени </p>
             </td> <td style="border-image: none;"> 
              <p>2 балла</p>
             </td> </tr>
         
          <tr> <td style="border-image: none;"> 
              <p>4.</p>
             </td> <td style="border-image: none;"> 
              <p>Сумма призовых баллов</p>
             </td> <td style="border-image: none;"> 
              <p> </p>
             
              <br />
             </td> </tr>
         </tbody>
       </table>
     
      <p align="center"><b>Индивидуальный зачет участников второго подэтапа.В индивидуальный зачет каждому участнику зачисляется четвертая часть результата этого подэтапа.</b></p>
     
      <p align="center"><b> 
          <br />
         </b></p>
     
      <table> 
        <tbody> 
          <tr> <td style="border-image: none;"> 
              <p align="center"><b>№</b></p>
             </td> <td style="border-image: none;"> 
              <p align="center">Фамилия, имя, отчество</p>
             </td> <td style="border-image: none;"> 
              <p align="center">Баллы</p>
             </td> </tr>
         
          <tr> <td style="border-image: none;"> 
              <ol type="1" start="1"> 
                <li> 
                  <br />
                 </li>
               </ol>
             </td> <td style="border-image: none;"> 
              <p><b> </b></p>
             
              <p><b> </b></p>
             
              <br />
             </td> <td style="border-image: none;"> 
              <p align="center"> </p>
             
              <br />
             </td> </tr>
         
          <tr> <td style="border-image: none;"> 
              <ol type="1" start="2"> 
                <li> 
                  <br />
                 </li>
               </ol>
             </td> <td style="border-image: none;"> 
              <p><b> </b></p>
             
              <p><b> </b></p>
             
              <br />
             </td> <td style="border-image: none;"> 
              <p align="center"> </p>
             
              <br />
             </td> </tr>
         
          <tr> <td style="border-image: none;"> 
              <ol type="1" start="3"> 
                <li> 
                  <br />
                 </li>
               </ol>
             </td> <td style="border-image: none;"> 
              <p><b> </b></p>
             
              <p><b> </b></p>
             
              <br />
             </td> <td style="border-image: none;"> 
              <p align="center"> </p>
             
              <br />
             </td> </tr>
         
          <tr> <td style="border-image: none;"> 
              <ol type="1" start="4"> 
                <li> 
                  <br />
                 </li>
               </ol>
             </td> <td style="border-image: none;"> 
              <p><b> </b></p>
             
              <table> 
                <tbody> 
                  <tr> <td style="border-image: none;"> 
                      <div> 
                        <p align="center"><b>Результат второго подэтапа</b></p>
                       
                        <p align="center"><b>________________________ </b></p>
                       
                        <p><b> </b></p>
                       </div>
                     </td> </tr>
                 </tbody>
               </table>
             </td> <td style="border-image: none;"> 
              <p align="center"> </p>
             
              <br />
             </td> </tr>
         </tbody>
       </table>
     
      <p align="center"><b> 
          <br />
         </b></p>
     
      <p align="center"><b>Третий подэтап &laquo;Оказание первой помощи пострадавшим в зависимости от выбранной ситуационной задачи&raquo;</b></p>
     
      <p align="center"> 
        <br />
       Номинальное количество баллов: 80 баллов</p>
     
      <p align="center">Время решения задачи: <b>5 минут.</b> 
        <br />
       
        <br />
       </p>
     
      <table> 
        <tbody> 
          <tr> <td style="border-image: none;"> 
              <p><b> </b></p>
             
              <br />
             </td> <td style="border-image: none;"> 
              <p align="center"><b>Перечень недопустимых ошибок </b></p>
             </td> <td style="border-image: none;"> 
              <p align="center"><b>Отметка ошибок</b></p>
             </td> </tr>
         
          <tr> <td rowspan="2" style="border-image: none;"> 
              <p align="center"><b> </b></p>
             
              <p align="center"><b> </b></p>
             
              <br />
             </td> <td style="border-image: none;"> 
              <p>1. Потеря сознания более четырех минут.</p>
            
              <p>Не проверено наличие пульса на сонной артерии. 5 баллов 
                <br />
               Поворот на бок не сделан в течение 30 секунд. 5 баллов 
                <br />
               Не правильно сделан вызов &laquo;Скорой помощи&raquo; 5 баллов 
                <br />
               Не использован холод 5 баллов</p>
             
              <p>Некорректное обращение с пострадавшим 10 баллов</p>
             </td> <td style="border-image: none;"> 
              <p align="center"> </p>
             
              <br />
             </td> </tr>
         
          <tr> <td style="border-image: none;"> 
              <p>2. Ранение шеи.</p>
            
              <p>Нет герметизации раны шеи в течение 5 секунд 5 баллов 
                <br />
               Пострадавший находился в положении стоя более 5 секунд 5 баллов 
                <br />
               Жгут на шею наложен без тампонады 5 баллов 
                <br />
               Не правильно сделан вызов &laquo;Скорой помощи&raquo; 5 баллов</p>
             
              <p>Оставление пострадавшего без присмотра в течение 10 секунд Н/З</p>
             
              <p>Некорректное обращение с пострадавшим 10 баллов</p>
             </td> <td style="border-image: none;"> 
              <p align="center"> </p>
             
              <br />
             </td> </tr>
         
          <tr> <td rowspan="2" style="border-image: none;"> 
              <p align="center"><b> </b></p>
             
              <p align="center"><b> </b></p>
             
              <p align="center"><b> </b></p>
             
              <br />
             </td> <td style="border-image: none;"> 
              <p>3. Артериальное кровотечение из раны предплечья</p>
            
              <p>Жгут не наложен в течение 40 секунд 10 баллов 
                <br />
               Пострадавший находился в положении стоя более 5 секунд 5 баллов 
                <br />
               Не правильно сделан вызов &laquo;Скорой помощи&raquo; 5 баллов</p>
             
              <p>Оставление пострадавшего без присмотра в течение 10 секунд Н/З</p>
             
              <p>На рану не наложена асептическая повязка 5 баллов</p>
             
              <p>Не плотно наложена асептическая повязка 5 баллов 
                <br />
               Не указано время наложения жгута 5 баллов 
                <br />
               Не произведена фиксация предплечья 5 баллов</p>
             
              <p>Некорректное обращение с пострадавшим 10 баллов</p>
             </td> <td style="border-image: none;"> 
              <p align="center"> </p>
             
              <br />
             </td> </tr>
         
          <tr> <td style="border-image: none;"> 
              <p>4. Закрытый перелом костей правого предплечья</p>
            
              <p>Не правильно сделан вызов &laquo;Скорой помощи&raquo; 5 баллов 
                <br />
               Не правильно наложена шина 5 баллов</p>
             
              <p>В случае открытого перелома не наложена повязка 10 баллов 
                <br />
               Некорректное обращение с пострадавшим 10 баллов 
                <br />
               Не использован холод 5 баллов</p>
             </td> <td style="border-image: none;"> 
              <p align="center"> </p>
             
              <br />
             </td> </tr>
         
          <tr> <td rowspan="2" style="border-image: none;"> 
              <p align="center"><b> </b></p>
             
              <p align="center"><b> </b></p>
             
              <p align="center"><b> </b></p>
             
              <br />
             </td> <td style="border-image: none;"> 
              <p>5. Пострадавший после падения лежит в позе лягушки и жалуется на боли в области паха.</p>
            
              <p>Не правильно сделан вызов &laquo;Скорой помощи&raquo; 5 баллов</p>
             
              <p>Не использован холод 5 баллов 
                <br />
               В течение 1 мин не подложен валик под колени 10 баллов 
                <br />
               Предложено питье Н/З</p>
             
              <p>Некорректное обращение с пострадавшим 10 баллов</p>
             </td> <td style="border-image: none;"> 
              <p> </p>
             
              <br />
             </td> </tr>
         
          <tr> <td style="border-image: none;"> 
              <p>6. Термический ожог груди и живота с повреждением целостности ожоговых пузырей и кожи</p>
            
              <p>Ожоговая поверхность накрыта сухой тканью 10 баллов</p>
             
              <p>Повязка на ожоге не закреплена 10 баллов</p>
             
              <p>Холод не применен в течение 40 секунд 5 баллов</p>
             
              <p>Холод на прямую приложен к ожоговой поверхности 5 баллов 
                <br />
               Не правильно сделан вызов &laquo;Скорой помощи&raquo; 5 баллов 
                <br />
               Не предложено обильное питье 10 баллов</p>
             
              <p>Некорректное обращение с пострадавшим 10 баллов</p>
             </td> <td style="border-image: none;"> 
              <p> </p>
             
              <br />
             </td> </tr>
         
          <tr> <td style="border-image: none;"> 
              <p align="center"><b> </b></p>
             
              <p align="center"><b> </b></p>
             
              <br />
             </td> <td style="border-image: none;"> 
              <p>7. Травматическая ампутация пальцев кисти 
                <br />
              </p>
            
              <p>Наложен кровоостанавливающий жгут Н/З 
                <br />
               Не сделана тампонада культи кисти 10 баллов 
                <br />
               Не правильно сделан вызов &laquo;Скорой помощи&raquo; 5 баллов 
                <br />
               Пальцы не сложены в герметичный пакет 10 баллов</p>
             
              <p>Пальцы не переданы &laquo;Скорой помощи&raquo; Н/З 
                <br />
               Не использован холод 5 баллов 
                <br />
               Помощь оказывалась пострадавшему в положении стоя 10 баллов</p>
             
              <p>Некорректное обращение с пострадавшим 10 баллов</p>
             
              <p>Пальцы напрямую сложены в пакет с холодом</p>
             </td> <td style="border-image: none;"> 
              <p> </p>
             
              <br />
             </td> </tr>
         
          <tr> <td style="border-image: none;"> 
              <p align="center"><b> </b></p>
             
              <br />
             </td> <td style="border-image: none;"> 
              <p>8. Повреждение брюшной области с выпадением внутренних органов наружу.</p>
            
              <p>Не правильно сделан вызов &laquo;Скорой помощи&raquo; 5 баллов 
                <br />
               Наложена сухая повязка на внутренние органы Н/З 
                <br />
               Предложено обильное теплое питье Н/З 
                <br />
               Внутренние органы пытались убрать обратно 10 баллов</p>
             
              <p>Не подложен валик под колени 10 баллов 
                <br />
               Внутренние органы не зафиксированы 10 баллов 
                <br />
               Не использован холод 5 баллов</p>
             
              <p>Некорректное обращение с пострадавшим 10 баллов</p>
             </td> <td style="border-image: none;"> 
              <p> </p>
             
              <br />
             </td> </tr>
         
          <tr> <td style="border-image: none;"> 
              <p align="center"><b> </b></p>
             
              <p align="center"><b> </b></p>
             
              <br />
             </td> <td style="border-image: none;"> 
              <p>9. Инородное тело. 
                <br />
              </p>
            
              <p>Инородное тело не зафиксировано Н/З 
                <br />
               Инородное тело не правильно зафиксировано 10 баллов</p>
             
              <p>Выпавшее инородное тело вставили обратно Н/З 
                <br />
               Не правильно сделан вызов &laquo;Скорой помощи&raquo; 5 баллов</p>
             
              <p>Некорректное обращение с пострадавшим 10 баллов</p>
             
              <p>Не использован холод 5 баллов</p>
             </td> <td style="border-image: none;"> 
              <p> </p>
             
              <br />
             </td> </tr>
         
          <tr> <td style="border-image: none;"> 
              <p align="center"><b> </b></p>
             
              <br />
             </td> <td style="border-image: none;"> 
              <p>10. Ранение мягких тканей головы.</p>
            
              <p>Нет герметизации раны 10 баллов 
                <br />
               Пострадавший находился в положении стоя более 20 секунд 5 баллов 
                <br />
               Не правильно наложена повязка 10 баллов 
                <br />
               Не правильно сделан вызов &laquo;Скорой помощи&raquo; 5 баллов</p>
             
              <p>Некорректное обращение с пострадавшим 10 баллов</p>
             
              <p>Не использован холод 5 баллов</p>
             </td> <td style="border-image: none;"> 
              <p> </p>
             
              <br />
             </td> </tr>
         </tbody>
       </table>
     
      <p align="center">За несанкционированные подсказки наказываются штрафом, как за нерешенную задачу. </p>
     
      <p><b> </b></p>
     
      <p align="center"><b>Индивидуальный зачет участников третьего подэтапа.В индивидуальный зачет каждому участнику зачисляется четвертая часть результата этого подэтапа.</b></p>
     <b> 
        <table> 
          <tbody> 
            <tr> <td style="border-image: none;"> 
                <p align="center"><b>№</b></p>
               </td> <td style="border-image: none;"> 
                <p align="center">Фамилия, имя, отчество</p>
               </td> <td style="border-image: none;"> 
                <p align="center">Баллы</p>
               </td> </tr>
           
            <tr> <td style="border-image: none;"> 
                <ol type="1" start="1"> 
                  <li> 
                    <br />
                   </li>
                 </ol>
               </td> <td style="border-image: none;"> 
                <p><b> </b></p>
               
                <p><b> </b></p>
               
                <br />
               </td> <td style="border-image: none;"> 
                <p align="center"> </p>
               
                <br />
               </td> </tr>
           
            <tr> <td style="border-image: none;"> 
                <ol type="1" start="2"> 
                  <li> 
                    <br />
                   </li>
                 </ol>
               </td> <td style="border-image: none;"> 
                <p><b> </b></p>
               
                <p><b> </b></p>
               
                <br />
               </td> <td style="border-image: none;"> 
                <p align="center"> </p>
               
                <br />
               </td> </tr>
           
            <tr> <td style="border-image: none;"> 
                <ol type="1" start="3"> 
                  <li> 
                    <br />
                   </li>
                 </ol>
               </td> <td style="border-image: none;"> 
                <p><b> </b></p>
               
                <p><b> </b></p>
               
                <br />
               </td> <td style="border-image: none;"> 
                <p align="center"> </p>
               
                <br />
               </td> </tr>
           
            <tr> <td style="border-image: none;"> 
                <ol type="1" start="4"> 
                  <li> 
                    <br />
                   </li>
                 </ol>
               </td> <td style="border-image: none;"> 
                <p><b> </b></p>
               
                <p><b> </b></p>
               
                <br />
               </td> <td style="border-image: none;"> 
                <p align="center"> </p>
               
                <br />
               </td> </tr>
           </tbody>
         </table>
       
        <p><b> </b></p>
       
        <table> 
          <tbody> 
            <tr> <td style="border-image: none;"> 
                <div> 
                  <p align="center"><b>Результат третьего подэтапа: 
                      <br />
                     ____________</b></p>
                 </div>
               </td> </tr>
           </tbody>
         </table>
       
        <br clear="all" />
       <b>Четвертый подэтап</b> 
        <br />
       &laquo;Оказание первой помощи нескольким пострадавшим&raquo; 
        <br />
       Номинальное количество баллов: 212 
        <p align="center"> </p>
       
        <br clear="ALL" />
       
        <p align="center">Вводная:<b> После (&hellip;&hellip;) аварии количество пострадавших (&hellip;.) .Задача<b>: Оказать помощь пострадавшим и доставить за условную черту финиша.</b></b></p>
       <b> 
          <p align="center">Время решения задачи: <b>20 минут.</b> 
            <br />
           <b><b>Регламент начисления штрафных баллов</b></b></p>
         <b> 
            <table> 
              <tbody> 
                <tr> <td style="border-image: none;"> 
                    <p><b>№</b></p>
                   </td> <td style="border-image: none;"> 
                    <p><b>Перечень ошибок и погрешностей </b></p>
                   </td> <td style="border-image: none;"> 
                    <p><b>Штрафные баллы</b></p>
                   </td> </tr>
               
                <tr> <td style="border-image: none;"> 
                    <p align="center">1. <b> </b></p>
                   </td> <td style="border-image: none;"> 
                    <p>Не обеспечена собственная безопасность и безопасность пострадавших</p>
                   </td> <td style="border-image: none;"> 
                    <p><b>20 баллов</b></p>
                   </td> </tr>
               
                <tr> <td style="border-image: none;"> 
                    <p align="center">2. </p>
                   </td> <td style="border-image: none;"> 
                    <p>Пауза бездействия, после обеспечения безопасности зоны ЧС, превышает 15 секунд </p>
                   </td> <td style="border-image: none;"> 
                    <p><b>10 </b><b>балов</b></p>
                   </td> </tr>
               
                <tr> <td style="border-image: none;"> 
                    <p align="center">3. </p>
                   </td> <td style="border-image: none;"> 
                    <p>Определение пульса на сонной артерии менее 10 секунд <b>* </b></p>
                   </td> <td style="border-image: none;"> 
                    <p><b>5 баллов</b></p>
                   </td> </tr>
               
                <tr> <td style="border-image: none;"> 
                    <p align="center">4. </p>
                   </td> <td style="border-image: none;"> 
                    <p>Не сделан вызов &laquo;Скорой помощи&raquo;</p>
                   </td> <td style="border-image: none;"> 
                    <p><b>10 баллов</b></p>
                   </td> </tr>
               
                <tr> <td style="border-image: none;"> 
                    <p align="center">5. </p>
                   </td> <td style="border-image: none;"> 
                    <p>Нечеткое или неполное сообщение о несчастном случае (не назван адрес места происшествия, не указано с кем и что произошло)</p>
                   </td> <td style="border-image: none;"> 
                    <p><b>5 баллов</b></p>
                   </td> </tr>
               
                <tr> <td style="border-image: none;"> 
                    <p align="center">6. </p>
                   </td> <td style="border-image: none;"> 
                    <p>Сломан мечевидный отросток при реанимации <b>*</b></p>
                   </td> <td style="border-image: none;"> 
                    <p><b>20 баллов</b></p>
                   </td> </tr>
               
                <tr> <td style="border-image: none;"> 
                    <p align="center">7. </p>
                   </td> <td style="border-image: none;"> 
                    <p>Перелом 6-ти ребер<b>* </b></p>
                   </td> <td style="border-image: none;"> 
                    <p><b>20 баллов</b></p>
                   </td> </tr>
               
                <tr> <td style="border-image: none;"> 
                    <p align="center">8. </p>
                   </td> <td style="border-image: none;"> 
                    <p>Некорректное обращение с &laquo;пострадавшим&raquo; </p>
                   </td> <td style="border-image: none;"> 
                    <p><b>10 баллов</b></p>
                   </td> </tr>
               
                <tr> <td style="border-image: none;"> 
                    <p align="center">9. </p>
                   </td> <td style="border-image: none;"> 
                    <p>Оставление без внимания одного из пострадавших более 2-х до 4-х минут</p>
                   </td> <td style="border-image: none;"> 
                    <p><b>От 10до 40баллов</b></p>
                   </td> </tr>
               
                <tr> <td style="border-image: none;"> 
                    <p align="center">10. </p>
                   </td> <td style="border-image: none;"> 
                    <p>Вдох ИВЛ сделан без защитной (марлевой маски) <b>*</b></p>
                   </td> <td style="border-image: none;"> 
                    <p><b>5 баллов</b></p>
                   </td> </tr>
               
                <tr> <td style="border-image: none;"> 
                    <p align="center">11. </p>
                   </td> <td style="border-image: none;"> 
                    <p>Причинение вреда здоровью по неосторожности пострадавшему или участнику соревнований</p>
                   </td> <td style="border-image: none;"> 
                    <p><b>Н/З</b></p>
                   </td> </tr>
               
                <tr> <td style="border-image: none;"> 
                    <p align="center">12. </p>
                   </td> <td style="border-image: none;"> 
                    <p>Участник реанимации упал в обморок (или появление предвестников обморока)<b> *</b></p>
                   </td> <td style="border-image: none;"> 
                    <p><b>Н/З</b></p>
                   </td> </tr>
               
                <tr> <td style="border-image: none;"> 
                    <p align="center">13. </p>
                   </td> <td style="border-image: none;"> 
                    <p>Потеря сознания более четырех минут ** </p>
                   </td> <td style="border-image: none;"> 
                    <p><b>От 5 до 20 баллов</b></p>
                   </td> </tr>
               
                <tr> <td style="border-image: none;"> 
                    <p align="center">14. </p>
                   </td> <td style="border-image: none;"> 
                    <p>Ранение шеи * * </p>
                   </td> <td style="border-image: none;"> 
                    <p><b>От 5 до 20 баллов</b></p>
                   </td> </tr>
               
                <tr> <td style="border-image: none;"> 
                    <p align="center">15. </p>
                   </td> <td style="border-image: none;"> 
                    <p>Артериальное кровотечение из раны предплечья * * </p>
                   </td> <td style="border-image: none;"> 
                    <p><b>От 5 до 20 баллов</b></p>
                   </td> </tr>
               
                <tr> <td style="border-image: none;"> 
                    <p align="center">16. </p>
                   </td> <td style="border-image: none;"> 
                    <p>Закрытый или открытый перелом * * </p>
                   </td> <td style="border-image: none;"> 
                    <p><b>От 5 до 20 баллов</b></p>
                   </td> </tr>
               
                <tr> <td style="border-image: none;"> 
                    <p align="center">17. </p>
                   </td> <td style="border-image: none;"> 
                    <p>Термические ожоги * * </p>
                   </td> <td style="border-image: none;"> 
                    <p><b>От 5 до 20 баллов</b></p>
                   </td> </tr>
               
                <tr> <td style="border-image: none;"> 
                    <p align="center">18. </p>
                   </td> <td style="border-image: none;"> 
                    <p>Травматическая ампутация пальцев кисти * * </p>
                   </td> <td style="border-image: none;"> 
                    <p><b>От 5 до 20 баллов</b></p>
                   </td> </tr>
               
                <tr> <td style="border-image: none;"> 
                    <p align="center">19. </p>
                   </td> <td style="border-image: none;"> 
                    <p>Поза лягушки * * </p>
                   </td> <td style="border-image: none;"> 
                    <p><b>От 5 до 20 баллов</b></p>
                   </td> </tr>
               
                <tr> <td style="border-image: none;"> 
                    <p align="center">20. </p>
                   </td> <td style="border-image: none;"> 
                    <p>Ранение брюшной области * * </p>
                   </td> <td style="border-image: none;"> 
                    <p><b>От 5 до 20 баллов</b></p>
                   </td> </tr>
               
                <tr> <td style="border-image: none;"> 
                    <p align="center">21. </p>
                   </td> <td style="border-image: none;"> 
                    <p>Инородное тело в ране</p>
                   </td> <td style="border-image: none;"> 
                    <p><b>От 5 до 20 баллов</b></p>
                   </td> </tr>
               
                <tr> <td style="border-image: none;"> 
                    <p align="center">22. </p>
                   </td> <td style="border-image: none;"> 
                    <p>Потеря одного из пострадавших </p>
                   </td> <td style="border-image: none;"> 
                    <p><b>Н</b><b>/</b><b>З</b></p>
                   </td> </tr>
               
                <tr> <td style="border-image: none;"> 
                    <p align="center">23. </p>
                   </td> <td style="border-image: none;"> 
                    <p>Превышение 20-ти минутного лимита времени</p>
                   </td> <td style="border-image: none;"> 
                    <p><b>20 баллов</b></p>
                   </td> </tr>
               
                <tr> <td style="border-image: none;"> 
                    <p align="center">24. <b> </b></p>
                   </td> <td style="border-image: none;"> 
                    <p>Сумма штрафных баллов </p>
                   </td> <td style="border-image: none;"> 
                    <p align="center"><b> </b></p>
                   
                    <br />
                   </td> </tr>
               </tbody>
             </table>
           
            <p><b> * &mdash; В случае, если есть пострадавший в состоянии клинической смерти.</b></p>
           
            <p><b> * * &mdash; В случае, если есть пострадавшие с данными травмами. Перечень ошибок перечислен в 3 подэтапе.</b></p>
           
            <p align="center"><b>Регламент начисления баллов</b></p>
           
            <table> 
              <tbody> 
                <tr> <td style="border-image: none;"> 
                    <p> </p>
                   
                    <br />
                   </td> <td style="border-image: none;"> 
                    <p>Время прохождения этапа (мин.)</p>
                   </td> <td style="border-image: none;"> 
                    <p> </p>
                   
                    <br />
                   </td> </tr>
               
                <tr> <td style="border-image: none;"> 
                    <p> </p>
                   
                    <br />
                   </td> <td style="border-image: none;"> 
                    <p>Сумма призовых баллов (2 балла за каждую полную минуту времени)</p>
                   </td> <td style="border-image: none;"> 
                    <p> </p>
                   
                    <br />
                   </td> </tr>
               
                <tr> <td style="border-image: none;"> 
                    <p> </p>
                   
                    <br />
                   </td> <td style="border-image: none;"> 
                    <p>Сумма штрафных баллов (20 штрафных баллов за каждую полную минуту, превышающую лимит времени)</p>
                   </td> <td style="border-image: none;"> 
                    <p> </p>
                   
                    <br />
                   </td> </tr>
               </tbody>
             </table>
           
            <p align="center"><b> </b></p>
           
            <p><b>Индивидуальный зачет участников четвертого подэтапа</b></p>
           
            <table> 
              <tbody> 
                <tr> <td style="border-image: none;"> 
                    <p><b>Участник</b></p>
                   </td> <td style="border-image: none;"> 
                    <p align="center">Фамилия, имя, отчество</p>
                   </td> <td style="border-image: none;"> 
                    <p align="center"><b>Баллы</b></p>
                   </td> </tr>
               
                <tr> <td style="border-image: none;"> 
                    <p align="center">1. </p>
                   </td> <td style="border-image: none;"> 
                    <p><b> </b></p>
                   
                    <br />
                   </td> <td style="border-image: none;"> 
                    <p align="center"> </p>
                   
                    <br />
                   </td> </tr>
               
                <tr> <td style="border-image: none;"> 
                    <p align="center">2. </p>
                   </td> <td style="border-image: none;"> 
                    <p><b> </b></p>
                   
                    <br />
                   </td> <td style="border-image: none;"> 
                    <p align="center"> </p>
                   
                    <br />
                   </td> </tr>
               
                <tr> <td style="border-image: none;"> 
                    <p align="center">3. </p>
                   </td> <td style="border-image: none;"> 
                    <p><b> </b></p>
                   
                    <br />
                   </td> <td style="border-image: none;"> 
                    <p align="center"> </p>
                   
                    <br />
                   </td> </tr>
               
                <tr> <td style="border-image: none;"> 
                    <p align="center">4. </p>
                   </td> <td style="border-image: none;"> 
                    <p><b> </b></p>
                   
                    <br />
                   </td> <td style="border-image: none;"> 
                    <p align="center"> </p>
                   
                    <br />
                   </td> </tr>
               </tbody>
             </table>
           
            <table> 
              <tbody> 
                <tr> <td style="border-image: none;"> 
                    <div> 
                      <p align="center"><b>Результат четвертого подэтапа: 
                          <br />
                         ____________</b></p>
                     </div>
                   </td> </tr>
               </tbody>
             </table>
           
            <p align="center"><b> </b></p>
           
            <p><b> </b></p>
           
            <p><b> 
                <br />
               </b></p>
           
            <p><b>Индивидуальный зачет участников этапа № 4</b></p>
           
            <p><b> 
                <br />
               </b></p>
           
            <p><b> </b></p>
           
            <table> 
              <tbody> 
                <tr> <td style="border-image: none;"> 
                    <p align="center">№</p>
                   </td> <td style="border-image: none;"> 
                    <p align="center">Фамилия, имя, отчество</p>
                   </td> <td style="border-image: none;"> 
                    <p align="center">Первый 
                      <br />
                     подэтап</p>
                   </td> <td style="border-image: none;"> 
                    <p align="center">Второй 
                      <br />
                     подэтап</p>
                   </td> <td style="border-image: none;"> 
                    <p align="center">Третий 
                      <br />
                     подэтап</p>
                   </td> <td style="border-image: none;"> 
                    <p align="center">Четвертый подэтап</p>
                   </td> <td style="border-image: none;"> 
                    <p align="center">Итоговый результат </p>
                   </td> </tr>
               
                <tr> <td style="border-image: none;"> 
                    <p>1. </p>
                   </td> <td style="border-image: none;"> 
                    <p align="center"> </p>
                   
                    <p align="center"> </p>
                   
                    <br />
                   </td> <td style="border-image: none;"> 
                    <p align="center"> </p>
                   
                    <br />
                   </td> <td style="border-image: none;"> 
                    <p align="center"> </p>
                   
                    <br />
                   </td> <td style="border-image: none;"> 
                    <p align="center"> </p>
                   
                    <br />
                   </td> <td style="border-image: none;"> 
                    <p align="center"> </p>
                   
                    <br />
                   </td> <td style="border-image: none;"> 
                    <p align="center"> </p>
                   
                    <br />
                   </td> </tr>
               
                <tr> <td style="border-image: none;"> 
                    <p>2. </p>
                   </td> <td style="border-image: none;"> 
                    <p align="center"> </p>
                   
                    <p align="center"> </p>
                   
                    <br />
                   </td> <td style="border-image: none;"> 
                    <p align="center"> </p>
                   
                    <br />
                   </td> <td style="border-image: none;"> 
                    <p align="center"> </p>
                   
                    <br />
                   </td> <td style="border-image: none;"> 
                    <p align="center"> </p>
                   
                    <br />
                   </td> <td style="border-image: none;"> 
                    <p align="center"> </p>
                   
                    <br />
                   </td> <td style="border-image: none;"> 
                    <p align="center"> </p>
                   
                    <br />
                   </td> </tr>
               
                <tr> <td style="border-image: none;"> 
                    <p>3. </p>
                   </td> <td style="border-image: none;"> 
                    <p align="center"> </p>
                   
                    <p align="center"> </p>
                   
                    <br />
                   </td> <td style="border-image: none;"> 
                    <p align="center"> </p>
                   
                    <br />
                   </td> <td style="border-image: none;"> 
                    <p align="center"> </p>
                   
                    <br />
                   </td> <td style="border-image: none;"> 
                    <p align="center"> </p>
                   
                    <br />
                   </td> <td style="border-image: none;"> 
                    <p align="center"> </p>
                   
                    <br />
                   </td> <td style="border-image: none;"> 
                    <p align="center"> </p>
                   
                    <br />
                   </td> </tr>
               
                <tr> <td style="border-image: none;"> 
                    <p>4. </p>
                   </td> <td style="border-image: none;"> 
                    <p><b> </b></p>
                   
                    <p><b> </b></p>
                   
                    <br />
                   </td> <td style="border-image: none;"> 
                    <p> </p>
                   
                    <br />
                   </td> <td style="border-image: none;"> 
                    <p> </p>
                   
                    <br />
                   </td> <td style="border-image: none;"> 
                    <p> </p>
                   
                    <br />
                   </td> <td style="border-image: none;"> 
                    <p> </p>
                   
                    <br />
                   </td> <td style="border-image: none;"> 
                    <p> </p>
                   
                    <br />
                   </td> </tr>
               </tbody>
             </table>
           
            <p align="center"><b> </b></p>
           
            <p align="center"><b> 
                <br />
               </b></p>
           
            <p align="center"><b>Подсчет итогового количества баллов на этапе № 4</b></p>
           
            <p align="center"><b> 
                <br />
               </b></p>
           
            <p> </p>
           
            <table> 
              <tbody> 
                <tr> <td style="border-image: none;"> 
                    <p><b>Результат первого подэтапа</b></p>
                   
                    <p> </p>
                   </td> <td style="border-image: none;"> 
                    <p> </p>
                   
                    <br />
                   </td> </tr>
               
                <tr> <td style="border-image: none;"> 
                    <p><b>Результат второго подэтапа</b></p>
                   
                    <p> </p>
                   </td> <td style="border-image: none;"> 
                    <p> </p>
                   
                    <br />
                   </td> </tr>
               
                <tr> <td style="border-image: none;"> 
                    <p><b>Результат третьего подэтапа</b></p>
                   
                    <p> </p>
                   </td> <td style="border-image: none;"> 
                    <p> </p>
                   
                    <br />
                   </td> </tr>
               
                <tr> <td style="border-image: none;"> 
                    <p><b>Результат четвертого подэтапа</b></p>
                   
                    <p><b> </b></p>
                   </td> <td style="border-image: none;"> 
                    <p> </p>
                   
                    <br />
                   </td> </tr>
               
                <tr> <td style="border-image: none;"> 
                    <p><b>Итоговое количество баллов</b></p>
                   
                    <p><b> </b></p>
                   
                    <p><b> </b></p>
                   </td> <td style="border-image: none;"> 
                    <p> </p>
                   
                    <br />
                   </td> </tr>
               </tbody>
             </table>
           
            <p> </p>
           
            <p> </p>
           </b></b></b></div>
   </div>
 </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>