<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Программа проведения соревнований");
?> 
<p align="center"><b> </b></p>
 
<p align="center"><b>ПРОГРАММА </b></p>
 
<p align="center"><b>проведения финального этапа </b><b>Седьмых Всероссийских соревнований </b></p>
 
<p align="center"><b>оперативного персонала ГЭС </b></p>

<p align="center"><b>
    <br />
  </b></p>
 
<p align="center"><b> </b></p>
 
<table border="1" align="center" width="100%"> 
  <tbody> 
    <tr> <td> 
        <p align="center"><b>1 день 03.09.2016 г. (Суббота) </b></p>
       </td> </tr>
   </tbody>
 </table>
 
<p>
  <br />
</p>

<p>Приезд участников соревнований в г. Пермь. Организованная доставка к месту проживания (Санаторий &laquo;Демидково&raquo;). Размещение по месту проживания. </p>
 
<p><b>14:00 &ndash; 19:00</b> Свободное время. </p>
 
<p><b>19:00</b> Ужин по месту проживания. </p>

<p>
  <br />
</p>
 
<table width="100%"> 
  <tbody> 
    <tr> <td> 
        <p align="center"><b>2 день 04.09.2016 г. (Воскресенье) </b></p>
       </td> </tr>
   </tbody>
 </table>
 
<p><b>
    <br />
  </b></p>

<p><b>07:30 – 08:30</b> Завтрак по месту проживания. </p>
 
<p><b>09:00 – 13:00</b> Регистрация участников соревнований. Выдача информационных материалов. Работа мандатной комиссии. Знакомство судей с рабочими местами. </p>
 
<p><b>13:00 – 14:00</b> Обед по месту проживания. </p>
 
<p><b>14:00 – 14:30</b> Совещание членов оргкомитета, главной судейской комиссии, судей по этапам. </p>
 
<p><b>14:30 – 15:00</b> Проведение общего инструктажа прохождения командами 1, 2, 3 и 4 этапов (проводит судейская комиссия). </p>
 
<p><b>15:20 – 19:00</b> Знакомство членов команд с рабочими местами прохождения этапов, техническими средствами (по отдельному графику). </p>
 
<p><b>19:00</b> Ужин по месту проживания. </p>

<p>
  <br />
</p>
 
<table width="100%"> 
  <tbody> 
    <tr> <td> 
        <p align="center"><b>3 день 05.09.2016 г. (Понедельник) </b></p>
       </td> </tr>
   </tbody>
 </table>
 
<p><b>
    <br />
  </b></p>

<p><b>07:00 – 08:00</b> Завтрак по месту проживания. </p>
 
<p><b>08:00</b> Организованный отъезд на Камскую ГЭС. </p>
 
<p><b>10:00 – 11:45 </b>Экскурсия по Камской ГЭС.<b> </b></p>
 
<p><b>12:00 – 12:45</b> Открытие соревнований (согласно сценарию открытия соревнований). Жеребьевка стартовых номеров команд. Организованный отъезд. </p>
 
<p><b>13:00 – 13:45</b> Обед в ресторане «Лукоморье». </p>
 
<p><b>14:00 </b>Организованный отъезд к месту проведения пожарного этапа (территория ПЧ). </p>
 
<p><b>14:30 – 18:00</b> Проведение общего инструктажа по проведению этапа № 5, тренировка команд. Проведение этапа № 5. Подведение итогов. </p>
 
<p><b>18:30</b> Организованный отъезд к месту проживания. </p>
 
<p><b>19:00</b> Ужин по месту проживания. </p>

<p>
  <br />
</p>
 
<table width="100%"> 
  <tbody> 
    <tr> <td> 
        <p align="center"><b>4 день 06.06.2016 г. (Вторник) </b></p>
       </td> </tr>
   </tbody>
 </table>
 
<p><b>
    <br />
  </b></p>

<p><b>07:30 – 08:30</b> Завтрак по месту проживания. </p>
 
<p><b>08:30 – 13:30</b> Прохождение этапов соревнований командами согласно графику. </p>
 
<p><b>13:30 – 14:30</b> Обед по месту проживания. </p>
 
<p><b>15:00 – 17:30</b> Прохождение этапов соревнований командами согласно графику. </p>
 
<p><b>19:00</b> Ужин по месту проживания. </p>

<p>
  <br />
</p>
 
<table width="100%"> 
  <tbody> 
    <tr> <td> 
        <p align="center"><b>5 день 07.09.2016 г. (Среда) </b></p>
       </td> </tr>
   </tbody>
 </table>
 
<p><b>
    <br />
  </b></p>

<p><b>07:30 – 08:30</b> Завтрак по месту проживания. </p>
 
<p><b>08:30 – 13:30 </b>Прохождение этапов соревнований командами согласно графику. </p>
 
<p><b>13:30 – 14:30 </b>Обед по месту проживания. </p>
 
<p><b>15:00 – 17:30 </b>Прохождение этапов соревнований командами согласно графику. </p>
 
<p><b>19:00 </b>Ужин по месту проживания. </p>

<p>
  <br />
</p>
 
<table width="100%"> 
  <tbody> 
    <tr> <td> 
        <p align="center"><b>6 день 08.09.2016 г. (Четверг) </b></p>
       </td> </tr>
   </tbody>
 </table>
 
<p><b>
    <br />
  </b></p>

<p><b>07:30 – 08:30</b> Завтрак по месту проживания. </p>
 
<p><b>08:30 – 13:30 </b>Прохождение этапов соревнований командами согласно графику. </p>
 
<p><b>13:30 – 14:30 </b>Обед по месту проживания. </p>
 
<p><b>15:00 – 18:00 </b>Совещание главной судейской комиссии и судей по этапам, подведение результатов, определение победителей, оформление документации и др. </p>
 
<p><b>19:00</b> Ужин по месту проживания. </p>

<p>
  <br />
</p>
 
<table width="100%"> 
  <tbody> 
    <tr> <td> 
        <p align="center"><b>7 день 09.09.2016 г. (Пятница) </b></p>
       </td> </tr>
   </tbody>
 </table>
 
<p><b>
    <br />
  </b></p>

<p><b>07:00 – 08:00</b> Завтрак по месту проживания. </p>
 
<p><b>08:00</b> Организованный отъезд на Камскую ГЭС. </p>
 
<p><b>10:00 – 11:00</b> Закрытие соревнований (согласно сценарию закрытия соревнований). Вручение призов и сувениров. </p>
 
<p><b>11:15</b> Организованный отъезд к месту проживания. </p>
 
<p><b>12:30 – 13:30</b> Обед по месту проживания. </p>
 
<p><b>13:30 – 18:30</b> Экскурсия. </p>
 
<p><b>19:00 – 24:00</b> Ужин по месту проживания. </p>

<p>
  <br />
</p>
 
<table width="100%"> 
  <tbody> 
    <tr> <td> 
        <p align="center"><b>8 день 10.09.2016 г. (Суббота) </b></p>
       </td> </tr>
   </tbody>
 </table>
 
<p><b>
    <br />
  </b></p>

<p><b>0</b><b style="line-height: 1.2em; font-size: 12.8px;">8:00</b><span style="line-height: 1.2em; font-size: 12.8px;"> Завтрак по месту проживания.</span></p>
 
<p><b>08:30 – 12:00</b> Отъезд участников соревнований. </p>
 
<p> 
  <br />
 </p>
 
<p><a href="/upload/iblock/fc1/programma16.pdf" >Программа <span style="line-height: 1.2em; font-size: 12.8px;">проведения финального этапа Седьмых Всероссийских соревнований </span><span style="line-height: 1.2em; font-size: 12.8px;">оперативного персонала ГЭС</span></a></p>
 
<div> 
  <br />
 </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>