<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("1 этап");
?> 
<p align="justify" class="pdf-link"><i></i><a href="Положение о проведении 1-го этпа финальных соревнований.pdf" target="_blank" >Положение о проведении 1-го этапа финальных соревнований</a></p>
 
<p align="center"> 
  <br />
 </p>
 
<p align="center"> <b>
    <br />
   </b></p>
<b> </b>
<p align="center"><b>Шестые Всероссийские соревнования оперативного персонала гидроэлектростанций</b></p>

<p align="center"><b>ОАО &laquo;РусГидро&raquo;</b> </p>

<p align="right"> </p>
 
<p align="right"> </p>
 
<p align="right">
  <br />
 </p>

<p align="right">&laquo;УТВЕРЖДАЮ&raquo;</p>
 
<p align="right"> Главный судья соревнований,</p>
 
<p align="right">Начальник Департамента</p>
 
<p align="right">технической инспекции и</p>
 
<p align="right">строительного контроля</p>
 
<p align="right">ОАО &laquo;РусГидро&raquo;</p>
 
<p align="right"> </p>
 
<p align="right"> ________________  Дорофеев Н.П. </p>
 
<p align="right"> </p>
 
<p align="right"> &laquo;____&raquo; августа 2014 года.</p>
 
<p align="right"> </p>
 
<p align="right"> </p>
 
<p align="right"> </p>
 
<p align="right"> </p>
 
<p align="right"> </p>
 
<p align="center"><b>ПОЛОЖЕНИЕ</b></p>
<b> </b>
<p align="center"><b>о проведении 1-го этапа финальных соревнований</b></p>
<b> </b>
<p align="center"> </p>
<b> </b>
<p align="center"><b>&laquo;ПРОВЕРКА ЗНАНИЙ НОРМАТИВНО-ТЕХНИЧЕСКИХ</b></p>
<b> </b>
<p align="center"><b>ДОКУМЕНТОВ (НТД)&raquo;</b></p>
 
<p align="center"> </p>
 
<p align="center"> </p>
 
<p align="center"> </p>
 
<p align="center"> </p>
 
<p align="center"> </p>
 
<p align="center"> </p>
 
<p align="center"> </p>
 
<p> </p>
 
<p> </p>
 
<p> </p>
 
<p> </p>
 
<p> </p>
 
<p> </p>
 
<p> </p>
 
<p> </p>
 
<p> </p>
 
<p> </p>
 
<p> </p>
 
<p> </p>
 
<p>
  <br />
 </p>

<p>
  <br />
</p>
 
<p align="center"><b>1. Общие положения.</b></p>
 
<p align="center"> </p>
 
<p>1.1. Цель этапа - проверка знаний нормативно-технических документов и теоретической подготовки команды персонала ГЭС/ГАЭС в составе:</p>
 
<p>- начальник смены станции (ГЭС/ГАЭС);</p>
 
<p>- начальник смены цеха (машзала);</p>
 
<p>- машинист гидротурбинного оборудования (электромонтер);</p>
 
<p>- дежурный электромонтер (дежурный инженер подстанции).</p>
 
<p> </p>
 
<p>1.2. Проверка знаний требований нормативно-технических документов проводится на базе обучающе-контролирующей системе &laquo;ОЛИМПОКС&raquo; (далее- ИС) с использованием тестовых программ, составленных на базе действующих НТД (Приложение 1).</p>
 
<p>1.3. Для подготовки к проведению соревнований на сервере филиала ОАО &quot;РусГидро&quot; - &quot;КорУнГ&quot; по адресу http://node9020.olimpoks.ru организован доступ к ИС. 
  <br />
</p>

<p>
  <br />
</p>
 
<p> </p>
 
<p align="center"><b>2. Требования к участникам этапа.</b></p>

<p align="center">
  <br />
</p>
 
<p> </p>
 
<p>2.1. Проверка знаний НТД проводится раздельно для каждого участника команды.</p>
 
<p>Участники соревнований должны иметь навыки работы на персональном компьютере (ПЭВМ), необходимые для выполнения задания на этапе.</p>
 
<p>2.2. Соревнующиеся должны иметь при себе удостоверение о проверке знаний с отметками о проверках знаний, индивидуальную инструкцию по оказанию первой помощи при несчастных случаях на производстве, на одежде (единого образца для комплексной бригады ГЭС/ГАЭС) должна быть эмблема предприятия.</p>

<p>
  <br />
</p>
 
<p> </p>
 
<p align="center"><b>3. Состав заданий.</b></p>

<p align="center"><b>
    <br />
  </b></p>
 
<p> </p>
 
<p>3.l. Ha 1-ом этапе соревнований проводится проверка знаний нормативно-технической документации (НТД), с использованием ПЭВМ.</p>
 
<p>Определяется уровень знаний действующих НТД по следующим направлениям:</p>
 
<p>- техническая эксплуатация;</p>
 
<p>- охрана труда;</p>
 
<p>- пожарная безопасность;</p>
 
<p>- промышленная безопасность,</p>
 
<p>3.2. Проверка проводится по четырем программам, соответствующим должностям участников команды. Каждый тест содержит 50 вопросов, составленных на основании положений нормативно-технических документов.</p>
 
<p>3.3. Проверка знаний заключается в выборе правильных ответов на 50 вопросов, сформированных ИС случайным образом из базы вопросов программы.</p>
 
<p>Распределение вопросов по темам для каждого соревнующегося следующее:</p>
 
<p>- для начальника смены станции (ГЭС/ГАЭС), начальник смены цеха (машзала);</p>
 
<ul>
  <li>ПТЭ и НТД - 25 вопросов;</li>

  <li> ОТ - 15 вопросов;</li>

  <li> ППБ - 5 вопросов;</li>

  <li> Промышленная безопасность и другие специальные правила - 5 вопросов;</li>
</ul>
 
<p>Всего: 50 вопросов.</p>
 
<p>- для машиниста гидротурбинного оборудования (электромонтер), дежурный электромонтер (дежурный инженер подстанции):</p>
 
<ul>
  <li>ПТЭ и НТД - 15 вопросов;</li>

  <li> ОТ - 25 вопросов;</li>

  <li> ППБ - 5 вопросов;</li>

  <li> Промышленная безопасность и другие специальные правила - 5 вопросов;</li>
</ul>
 
<p>Всего: 50 вопросов.</p>

<p>
  <br />
</p>
 
<p> </p>
 
<p align="center"><b>4. Порядок проведения этапа.</b></p>

<p align="center">
  <br />
</p>
 
<p> </p>
 
<p>4.1. Для проведения 1-го этапа организуется 4 рабочих места для соревнующихся, одно рабочее место для судейской бригады, которые оборудуются ПЭВМ, объединенных в локальную сеть, и принтером.</p>
 
<p>4.2. Каждой команде для тренировки предоставляется право ознакомления с рабочими местами на этапе согласно программы проведения соревнований и графика ознакомления команд с рабочими местами на этапах. Каждой команде отводится не более 20 минут на ознакомление с рабочими местами этапа.</p>
 
<p>4.3. Тестовые программы для проведения этапа устанавливаются на ПЭВМ судейской бригадой перед началом проведения 1-го этапа. В соответствии с графиком проведения соревнований участники прибывают всей командой к указанному времени, в указанное место и проходят этап одновременно.</p>
 
<p>4.4. Судьи перед началом проведения этапа проверяют у каждого участника удостоверение о проверке знаний, наличие индивидуальной инструкции по оказанию первой помощи при несчастных случаях на производстве и заносят необходимые данные в протокол. При отсутствии удостоверения о проверке знаний и/или инструкции по оказанию первой помощи при несчастных случаях на производстве участник к прохождению этапа не допускается с занесением в протокол оценки 0 баллов.</p>
 
<p>Допущенному к прохождению этапа участнику соревнования проводится краткий инструктаж, и предлагается ответить на 50 вопросов.</p>
 
<p>4.5. Участнику соревнования предоставляется возможность отвечать на вопросы теста в удобной для него последовательности, с возможностью сохранения пропущенных вопросов.</p>
 
<p>4.6. Оценка правильности ответов производится ИС по каждому вопросу НТД. После ответа на все 50 вопросов или окончания контрольного времени, ИС выставляет оценку в баллах с выводом на экран протокола по данному участнику соревнований.</p>
 
<p>Общее время прохождения этапа - 80 минут:</p>
 
<p>- инструктаж судей и проверка удостоверений &ndash; 10 минут;</p>
 
<p>- на ответы каждому участнику отводится - 50 минут;</p>
 
<p>- оформление Протокола этапа &ndash; 20 минут. </p>
 
<p>4.7. Руководитель комплексной бригады команды-участницы Соревнований имеет право присутствовать в качестве наблюдателя при проведении этапа, но при этом любые его переговоры с членами бригады или судьями запрещаются. За несоблюдение данного требования судейская бригада вправе удалить руководителя команды из помещения, где проводится этап, а команде начислить 10 штрафных баллов. Судейская бригада вправе разрешить присутствовать в период проведения этапа в помещении сопровождающим команду лицам и почетным гостям от предприятия, заявившего команду.</p>

<p>
  <br />
</p>
 
<p align="center"> </p>
 
<p align="center"><b>5. Система оценок.</b></p>

<p align="center"><b>
    <br />
  </b></p>
 
<p> </p>
 
<p>5.1. Ответ на вопрос признается правильным, если соревнующийся указал все предложенные правильные варианты ответов на вопрос.</p>
 
<p>Ответ на вопрос признается неправильным, если соревнующийся не указал все предложенные правильные варианты ответов, указал неверный ответ или не ответил на вопрос.</p>
 
<p>За правильный ответ начисляется 2 балла; за неправильный ответ или вопрос, оставшийся без ответа, баллы не начисляются.</p>
 
<p>При правильном ответе на все 50 вопросов, участник получает дополнительные баллы - 1 балл за каждую полную минуту сокращенного времени, выделенного на прохождение этапа, но не более 10 бонусных баллов.</p>
 
<p>При правильном ответе менее чем на 40 вопросов любым из участников команды, участник штрафуется на 2 балла за каждый неправильный ответ, недостающий до 40 правильных ответов, или оставленный без ответа вопрос.</p>
 
<p>5.2. Максимально команде по этапу может быть начислено 440 баллов (400 баллов за все правильные ответы всех участников команды (по 2 балла за каждый правильный ответ), и максимально 40 бонусных баллов.</p>
 
<p>5.3. По окончании 50 минут программа заканчивает работу независимо от того, на сколько вопросов участник успел ответить.</p>
 
<p>5.4. Время, затраченное на прохождение этапа, тексты вопросов со всеми вариантами ответов, ответы, указанные участником соревнования и набранное количество баллов отражаются в рабочем протоколе автоматически, в соответствии с программой, по окончании работы участника соревнования. Бонусные баллы определяются судейской бригадой на основании протоколов. Протоколы по окончании прохождения командой этапа по решению судейской бригады могут быть переданы команде.</p>

<p>
  <br />
</p>
 
<p> </p>
 
<p align="center"><b>6. Судейство этапа.</b></p>

<p align="center"><b>
    <br />
  </b></p>
 
<p> </p>
 
<p>6.1. Для оценки действий соревнующихся назначается судейская бригада. &ndash; старший судья этапа и судья этапа. Допускается назначение судейской бригады в ином составе по решению главного судьи.</p>
 
<p>6.2. На рабочем месте судейской бригады этапа должны быть: </p>
 
<p>- телефоны для связи с Главной судейской комиссией и секретариатом;</p>
 
<p>- полный комплект нормативной документации в соответствии с &quot;Перечнем нормативно-технических документов, законодательных актов, по которым проводится проверка знаний персонала ГЭС&quot; (приложение 1);</p>
 
<p>- список участников соревнований;</p>
 
<p>- бланки итоговых протоколов оценки знаний (приложение 2);</p>
 
<p>- график прохождения этапов;</p>
 
<p>- Положение о проведении соревнований и Положение о проведении 1-го этапа соревнований.</p>
 
<p>6.3. Количество баллов, набранное участниками команды на этапе, заносится в итоговый протокол, который подписывается всеми судьями этапа; и не позднее одного часа после окончания этапа передаётся в секретариат соревнований. В случае отсутствия у руководителя команды претензий к результатам этапа, на протоколе им дополнительно делается запись &laquo;замечаний нет&raquo;.</p>
 
<p> </p>
 
<p>6.4. При определении первенства по профессиям, в случае равенства баллов у двух и более участников соревнований, предпочтение отдаётся тому, кто затратил на прохождение этапа меньшее количество времени.</p>
 
<p>6.5. Окончательная оценка по этапу принимается судейской бригадой.</p>

<p>
  <br />
</p>
 
<p> </p>
 
<p align="center"><b>7. Решение спорных вопросов.</b></p>

<p align="center"><b>
    <br />
  </b></p>
 
<p> </p>
 
<p>В соответствии с Положением о проведении Шестых Всероссийских соревнований оперативного персонала гидроэлектростанций.</p>
 
<p> </p>
 
<p> </p>
 
<p> </p>
 
<p> Старший судья этапа: __________________ / Бородин А.В. /</p>
 
<p> </p>
 
<br clear="all" />
 
<p align="right"><b>Приложение № 1</b></p>
 
<p align="center"><b>Перечень документов для подготовки к первому этапу соревнований персонала ГЭС в 2014 году с учетом действующих в энергетике НТД</b></p>
 
<p align="center">
  <br />
</p>

<p align="left">Техническая эксплуатация</p>

<ol>
  <li> Правила технической эксплуатации электрических станций и сетей Российской Федерации. СО 153-34.20.501-2003 (РД34.20.501-95). Утверждены приказом Минэнерго России от 19.06.2003 № 229 (Гл. 1,2,3,5,6); </li>

  <li> СО 34.21.307-2005. Безопасность гидротехнических сооружений. Основные понятия. Термины и определения;</li>

  <li> СО 153-34.12.201-88 (РД 34.12.201-88) Правила проведения противоаварийных тренировок персонала электрических станций и сетей Минэнерго СССР;</li>

  <li> СО 153-34.20.505-2003 Инструкция по переключениям в электроустановках;</li>

  <li> СО 34.35.502-2005. Инструкция для оперативного персонала по обслуживанию устройств релейной защиты и электроавтоматики энергетических систем; </li>

  <li> РД 34.35.512. Инструкция по эксплуатации оперативных блокировок безопасности в распределительных устройствах высокого напряжения;</li>

  <li> РД 34.35.518-2001 Инструкция по эксплуатации газовой защиты.</li>

  <li> Стандарт ОАО &laquo;СО ЕЭС&raquo; СТО 59012820.29.020.005-2011 &laquo;Правила переключений в электроустановках&raquo;. Введён приказом &laquo;СО ЕЭС&raquo; от 25.10.2011 № 325;</li>

  <li> </li>

  <li>Стандарт ОАО &laquo;СО ЕЭС&raquo; СТО 59012820.29.240.007-2008 &laquo;Правила предотвращения развития и ликвидации нарушений нормального режима электрической части энергосистем&raquo;. Введён в действие распоряжением ОАО &laquo;СО ЕЭС&raquo; от 24.09.2008 № 114р;СТО РусГидро 02.01.062-2011 &laquo;Гидроэлектростанции. Ремонт и техническое обслуживание оборудования, зданий и сооружений Организация производственных процессов. Нормы и требования&raquo;. Утверждён приказом ОАО &laquo;РусГидро&raquo; от 24.08.2011 № 904;</li>

  <li> СО 153.34-20.561-2003 (РД 153.34.0-20.561-2003. Инструкция по предотвращению и ликвидации аварий в электрической части энергосистем. Утверждена приказом Минэнерго России от 30.06.2003 № 289;</li>

  <li> Правила оперативно-диспетчерского управления в электроэнергетике. Утверждены Постановлением Правительства РФ от 27.12.2004 № 854;</li>

  <li> Положение о порядке оформления, подачи, рассмотрения и согласования диспетчерских заявок на изменение технологического режима работы или эксплуатационного состояния объектов диспетчеризации ЦДУ. Утверждено ОАО &laquo;СО ЕЭС&raquo; 18.02.2010;</li>

  <li> СТО РусГидро 02.03.77-2011 &laquo;Гидроэлектростанции. Правила продления срока службы основного оборудования в процессе эксплуатации. Нормы и требования&raquo;;</li>

  <li> Правила расследования причин аварий в электроэнергетике. Утверждены Постановлением Правительства РФ от 28.10.2009 № 846.</li>
</ol>

<p>
  <br />
</p>
 
<p> </p>
 
<p align="center"><b>Охрана труда</b></p>

<p align="center"><b>
    <br />
  </b></p>
 
<p align="center"> </p>
 
<p>1. ПОТ ЭУ Правила охраны труда при эксплуатации электроустановок, утв. Приказом Министерства труда и социальной защиты Российской Федерации от 24 июля 2013 № 328н;</p>
 
<p>2. СО 153-34.03.205-2001 (РД 153-34.0-03.205-2001) Правила безопасности при обслуживании гидротехнических сооружений и гидромеханического оборудования энергоснабжающих организаций;</p>
 
<p>3. СО 153-34.03.603-2003 Инструкция по применению и испытанию средств защиты, используемых в электроустановках;</p>
 
<p>4. Межотраслевые правила обеспечения работников специальной одеждой, специальной обувью и другими средствами индивидуальной защиты (Приложение к приказу Министерства здравоохранения и социального развития Российской Федерации от 1 июня 2009 г. № 290н);</p>
 
<p>5. РД 34.03.204 Правила безопасности при работе с инструментом и приспособлениями;</p>
 
<p>6. Правила работы с персоналом в организациях электроэнергетики Российской Федерации (ПРП). Утверждены Приказом Минэнерго России от 19.02.2000 № 49;</p>
 
<p>7. СНиП 12-03-2001 &laquo;Безопасность труда в строительстве. Часть 1. Общие требования&raquo;. Приняты и введены в действие постановлением Госстроя России от 23.07.2001 № 80;</p>
 
<p>8. Инструкция по организации и производству работ повышенной опасности. СО 34.03.284-96 (РД 34.03.284-96). Утверждены ОАО РАО &laquo;ЕЭС России&raquo; от 25.07.1996;</p>
 
<p>9. Типовые нормы бесплатной выдачи специальной одежды, специальной обуви и других средств индивидуальной защиты работникам организаций электроэнергетической промышленности, занятым на работах с вредными и (или) опасными условиями труда, а также на работах, выполняемых в особых температурных условиях или связанных с загрязнением. Приказ МЗиСР РФ от 25.04.2011 № 340;</p>
 
<p>10. Приказ Минздравсоцразвития РФ от 12.04.2011. N 302н &laquo;Об утверждении перечней вредных и (или) опасных производственных факторов и работ, при выполнении которых проводятся обязательные предварительные и периодические медицинские осмотры (обследования), и порядка проведения обязательных предварительных и периодических медицинских осмотров (обследований) работников, занятых на тяжелых работах и на работах с вредными и (или) опасными условиями труда&raquo;;</p>
 
<p>11. Трудовой Кодекс РФ ст. 21, 22, 76, 209-226.</p>

<p>
  <br />
</p>
 
<p> </p>
 
<p> </p>
 
<p align="center"><b>Пожарная безопасность</b></p>

<p align="center"><b>
    <br />
  </b></p>
 
<p align="center"> </p>
 
<p>1. Федеральный закон &laquo;О пожарной безопасности&raquo; от 21.12.1994 № 69-ФЗ;</p>
 
<p>2. Федеральный закон &laquo;Технический регламент о требованиях пожарной безопасности&raquo; от 22.07.2008 № 123-ФЗ;</p>
 
<p>3. &laquo;Правила противопожарного режима в Российской Федерации&raquo; Утверждены постановлением Правительства Российской Федерации от 25 апреля 2012 г. N 390;</p>
 
<p>4. СО 34.03.301-00 (РД 153.-34.0-03.301-00 ВППБ 01-02-95*) Правила пожарной безопасности для энергетических предприятий; </p>
 
<p>5. СО 153-34.03.305-2003 Инструкция о мерах пожарной безопасности при проведении огневых работ на энергетических предприятиях;</p>
 
<p>6. Типовая инструкция по применению и техническому обслуживанию огнетушителей на энергетических предприятиях. Утверждена техническим директором ОАО РАО &laquo;ЕЭС России&raquo; 23.10.2007, введена в действие приказом Председателя Правления ОАО РАО &laquo;ЕЭС России&raquo; от 24.12.2007 № 826;</p>
 
<p>7. Типовая инструкция по эксплуатации сетей противопожарного водоснабжения на энергетических предприятиях. Утверждена техническим директором ОАО РАО &laquo;ЕЭС России&raquo; 08.10.2007, введена в действие приказом Председателя Правления ОАО РАО &laquo;ЕЭС России&raquo; от 24.12.2007 № 826;</p>
 
<p>8. (И 34-00-012-84) Инструкция по организации противопожарных тренировок на энергетических предприятиях и в организациях Минэнерго СССР. Утверждена Управлением пожарной безопасности, военизированной охраны и гражданской обороны Минэнерго СССР 04.05.1984.</p>

<p>
  <br />
</p>
 
<p align="center"><b>Промышленная безопасность</b></p>

<p align="center"><b>
    <br />
  </b></p>
 
<p align="center"> </p>
 
<p>1. Федеральный закон &laquo;О промышленной безопасности опасных производственных объектов&raquo; от 21.07.1997 № 116-ФЗ;</p>
 
<p>2. Приказ Ростехнадзора от 19.08.2011 № 480 &laquo;Об утверждении Порядка проведения технического расследования причин аварий, инцидентов и случаев утраты взрывчатых материалов промышленного назначения на объектах, поднадзорных Федеральной службе по экологическому, технологическому и атомному надзору&raquo;;</p>
 
<p>3. Федеральные <a href="consultantplus://offline/ref=0C8A691D8CE944B0B7F0BA214B334D64F96CF9574BA90C51918B44E6FBC007CC8A61DCE2034B8DBApDIFN" >нормы</a> и правила в области промышленной безопасности &laquo;Правила безопасности опасных производственных объектов, на которых используются подъемные сооружения&raquo;. Утверждены приказом Ростехнадзора от 12 ноября 2013 г. № 533. </p>
 
<p>4. ПБ 03-576-03 Правила устройства и безопасной эксплуатации сосудов, работающих под давлением. Утверждены Постановлением Госгортехнадзора от 11.06.2003 № 91;</p>
 
<p>5. ПБ 03-581-03 Правила устройства и безопасной эксплуатации стационарных компрессорных установок, воздухопроводов и газопроводов. Утверждены Постановлением Госгортехнадзора от 5 июня 2003 г. N 60;</p>
 
<p>6. <a href="#Par32" >Правила</a> организации и осуществления производственного контроля за соблюдением требований промышленной безопасности на опасном производственном объекте. Утверждены Постановлением Правительства от 10 марта 1999 г. № 263</p>
 
<p> </p>
 
<p> </p>
 
<br clear="all" />
 
<p align="right"> Приложение № 2</p>
 
<p align="center">ИТОГОВЫЙ ПРОТОКОЛ</p>
 
<p>1-ГО ЭТАПА </p>
 
<p> </p>
 
<p align="left"> </p>
 
<p align="right">&quot;УТВЕРЖДАЮ&quot;</p>
 
<p align="left"> Главный судья соревнований</p>
 
<p align="left"> </p>
 
<p align="left"> _____________ Дорофеев Н.П.</p>
 
<p align="right">&quot;___&quot; сентября 2014 г.</p>
 
<p> </p>
 
<p> </p>
 
<p>ПРОВЕРКА ЗНАНИЙ НОРМАТИВНО-ТЕХНИЧЕСКИХ ДОКУМЕНТОВ </p>
 
<p>НА БАЗЕ ОБУЧАЮЩЕ-КОНТРОЛИРУЮЩЕЙ СИСТЕМЕ &laquo;ОЛИМПОКС&raquo;</p>
 
<p align="left"> </p>
 
<p>Наименование предприятия &ndash; ______________________________________</p>
 
<p>_______________________________________________________________</p>
 
<p>Максимальное количество баллов &ndash; 440 (100&times;4 + 10&times;4).</p>
 
<p>Нормативное время - 50 мин.</p>
 
<p> </p>
 
<table> 
  <tbody> 
    <tr> <td style="border-image: none;"> 
        <p align="center">№</p>
       
        <p align="center">п/п</p>
       </td> <td style="border-image: none;"> 
        <p align="center">Ф.И.О. участника</p>
       
        <p align="center">соревнований</p>
       </td> <td style="border-image: none;"> 
        <p align="center">Должность</p>
       </td> <td style="border-image: none;"> 
        <p align="center">Сумма основных</p>
       
        <p align="center">баллов по ПК</p>
       </td> <td style="border-image: none;"> 
        <p align="center">Сумма бонусных (+), штрафных (-) баллов</p>
       </td> <td style="border-image: none;"> 
        <p align="center"> </p>
       
        <p align="center">Итоговая сумма баллов</p>
       </td> <td style="border-image: none;"> 
        <p align="center">Общее</p>
       
        <p align="center">время</p>
       
        <p align="center">(мин.сек.)</p>
       </td> </tr>
   
    <tr> <td style="border-image: none;"> 
        <p align="center">1.</p>
       </td> <td style="border-image: none;"> 
        <p> </p>
       
        <br />
       </td> <td style="border-image: none;"> 
        <p align="center">Начальник смены </p>
       
        <p align="center">станции</p>
       
        <p align="center"> </p>
       </td> <td style="border-image: none;"> 
        <p align="center"> </p>
       
        <br />
       </td> <td style="border-image: none;"> 
        <p align="center"> </p>
       
        <br />
       </td> <td style="border-image: none;"> 
        <p align="center"> </p>
       
        <br />
       </td> <td style="border-image: none;"> 
        <p align="center"> </p>
       
        <br />
       </td> </tr>
   
    <tr> <td style="border-image: none;"> 
        <p align="center">2.</p>
       </td> <td style="border-image: none;"> 
        <p> </p>
       
        <br />
       </td> <td style="border-image: none;"> 
        <p align="center">Начальник смены цеха (машзала)</p>
       
        <p align="center"> </p>
       </td> <td style="border-image: none;"> 
        <p align="center"> </p>
       
        <br />
       </td> <td style="border-image: none;"> 
        <p align="center"> </p>
       
        <br />
       </td> <td style="border-image: none;"> 
        <p align="center"> </p>
       
        <br />
       </td> <td style="border-image: none;"> 
        <p align="center"> </p>
       
        <br />
       </td> </tr>
   
    <tr> <td style="border-image: none;"> 
        <p align="center">3.</p>
       </td> <td style="border-image: none;"> 
        <p> </p>
       
        <br />
       </td> <td style="border-image: none;"> 
        <p align="center">Машинист гидротурбинного оборудования</p>
       </td> <td style="border-image: none;"> 
        <p align="center"> </p>
       
        <br />
       </td> <td style="border-image: none;"> 
        <p align="center"> </p>
       
        <br />
       </td> <td style="border-image: none;"> 
        <p align="center"> </p>
       
        <br />
       </td> <td style="border-image: none;"> 
        <p align="center"> </p>
       
        <br />
       </td> </tr>
   
    <tr> <td style="border-image: none;"> 
        <p align="center">4.</p>
       </td> <td style="border-image: none;"> 
        <p> </p>
       
        <br />
       </td> <td style="border-image: none;"> 
        <p align="center">Дежурный электромонтер (инженер подстанции)</p>
       
        <p align="center"> </p>
       </td> <td style="border-image: none;"> 
        <p align="center"> </p>
       
        <br />
       </td> <td style="border-image: none;"> 
        <p align="center"> </p>
       
        <br />
       </td> <td style="border-image: none;"> 
        <p align="center"> </p>
       
        <br />
       </td> <td style="border-image: none;"> 
        <p align="center"> </p>
       
        <br />
       </td> </tr>
   
    <tr> <td style="border-image: none;"> 
        <p align="center"> </p>
       
        <br />
       </td> <td style="border-image: none;"> 
        <p>ИТОГО</p>
       </td> <td style="border-image: none;"> 
        <p align="center"> </p>
       
        <br />
       </td> <td style="border-image: none;"> 
        <p align="center"> </p>
       
        <br />
       </td> <td style="border-image: none;"> 
        <p align="center"> </p>
       
        <br />
       </td> <td style="border-image: none;"> 
        <p align="center"> </p>
       
        <br />
       </td> <td style="border-image: none;"> 
        <p align="center"> </p>
       
        <br />
       </td> </tr>
   </tbody>
 </table>
 
<p>Старший судья этапа: ____________________ / Бородин А.А. /</p>
 
<p>Судья этапа: ____________________ / /</p>
 
<p>Ознакомлен; (претензий и замечаний нет).</p>
 
<p>Руководитель команды - ____________________ /________________/</p>
 
<p> </p>
 
<p> &laquo;___&raquo; сентября 2014 г. _____ час. ____ мин.</p>
<b> 
  <p> </p>
 </b> 
<p> </p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>