<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Программа проведения соревнований");
?> 
<p><b>Программа проведения Шестых Всероссийских соревнований оперативного персонала гидроэлектростанций по региону &laquo;Восток&raquo;</b></p>
 <b> </b> 
<p><b> </b> 
  <br />
 </p>
 
<p align="center"><i> </i></p>
 
<p align="center"><i> </i></p>
 
<table> 
  <tbody> 
    <tr> <td style="border-image: none;"> 
        <p align="center">1 день 15.06.2014 г. (Вс.)</p>
       </td> </tr>
   </tbody>
 </table>
 
<p> </p>
 
<p>Приезд участников соревнований в г. Новосибирск (время по предварительной договоренности сообщено встречающей стороне). Организованная доставка к месту проживания (Пансионат &laquo;Борвиха&raquo;). Размещение по месту проживания.</p>
 
<p>14:00 Обед по месту проживания.</p>
 
<p>15:00 &ndash; 18:30 Регистрация участников соревнований. Выдача информационных материалов. Работа мандатной комиссии.</p>
 
<p>18:30 &ndash; 19:00 Совещание членов оргкомитета, главной судейской комиссии, судей по этапам.</p>
 
<p>19:00 Ужин по месту проживания.</p>
 
<p> 
  <br />
 </p>
 
<p> </p>
 
<table> 
  <tbody> 
    <tr> <td style="border-image: none;"> 
        <p align="center">2 день 16.06.2014 г. (Пн.)</p>
       </td> </tr>
   </tbody>
 </table>
 
<p> </p>
 
<p>7:30 Завтрак по месту проживания.</p>
 
<p>8:30 Организованный отъезд на Новосибирскую ГЭС.</p>
 
<p>09:30 &ndash; 10:30 Открытие соревнований &ndash; согласно сценарию открытия соревнований. Жеребьевка стартовых номеров команд.</p>
 
<p>10:30 Организованный отъезд к месту проведения пожарного этапа (ПЧ-11).</p>
 
<p>11:30 &ndash; 13:30 Проведение общего инструктажа по проведению этапа №5, тренировка команд. Проведение этапа №5. Подведение итого.</p>
 
<p>13:30 Организованный отъезд к месту проживания.</p>
 
<p>14:00 Обед по месту проживания.</p>
 
<p>15:00 &ndash;16:00 Общий инструктаж команд (конференц&ndash;зал пансионата &laquo;Борвиха&raquo;).</p>
 
<p>16:00 &ndash; 19:00 Знакомство членов команд с рабочими местами прохождения этапов, техническими средствами (по отдельному графику).</p>
 
<p>19:00 Ужин по месту проживания.</p>
 
<p> 
  <br />
 </p>
 
<p> </p>
 
<table> 
  <tbody> 
    <tr> <td style="border-image: none;"> 
        <p align="center">3 день 17.06.2014 г. (Вт.)</p>
       </td> </tr>
   </tbody>
 </table>
 
<p> </p>
 
<p>08:00 Завтрак по месту проживания.</p>
 
<p>09:00 &ndash; 13:00 Прохождение этапов соревнований командами согласно графику.</p>
 
<p>13:00 &ndash; 14:00 Обед по месту проживания.</p>
 
<p>14:00 &ndash; 18:00 Прохождение этапов соревнований командами согласно графику. </p>
 
<p>19:00 Ужин по месту проживания.</p>
 
<p> 
  <br />
 </p>
 
<p> </p>
 
<table> 
  <tbody> 
    <tr> <td style="border-image: none;"> 
        <p align="center">4 день 18.06.2014 г. (Ср.)</p>
       </td> </tr>
   </tbody>
 </table>
 
<p> </p>
 
<p>08:00 Завтрак по месту проживания.</p>
 
<p>09:00 &ndash; 13:00 Прохождение этапов соревнований командами согласно графику.</p>
 
<p>13:00 &ndash; 14:00 Обед по месту проживания.</p>
 
<p>14:00 &ndash; 18:00 Прохождение этапов соревнований командами согласно графику. </p>
 
<p>19:00 Ужин по месту проживания.</p>
 
<p> 
  <br />
 </p>
 
<p> </p>
 
<table> 
  <tbody> 
    <tr> <td style="border-image: none;"> 
        <p align="center">5 день 19.06.2014 г. (Чт.)</p>
       </td> </tr>
   </tbody>
 </table>
 
<p> </p>
 
<p>08:00 Завтрак по месту проживания.</p>
 
<p>09:00 &ndash; 13:00 Прохождение этапов соревнований командами согласно графику.</p>
 
<p>13:00 &ndash; 14:00 Обед по месту проживания.</p>
 
<p>14:00 &ndash; 16:00 Прохождение этапов соревнований командами согласно графику. </p>
 
<p>17:00 &ndash; 19:00 Совещание главной судейской комиссии и судей по этапам (подведение результатов, определение победителей, оформление документации и др.). </p>
 
<p>19:00 Ужин по месту проживания.</p>
 
<p> 
  <br />
 </p>
 
<p> </p>
 
<table> 
  <tbody> 
    <tr> <td style="border-image: none;"> 
        <p align="center">6 день 20.06.2014 г. (Пт.)</p>
       </td> </tr>
   </tbody>
 </table>
 
<p> </p>
 
<p>08:00 Завтрак по месту проживания.</p>
 
<p>09:00 Организованный отъезд на Новосибирскую ГЭС.</p>
 
<p>10:00 &ndash; 11:00 Экскурсия по Новосибирской ГЭС.</p>
 
<p>11:00 &ndash; 12:00. Закрытие соревнований &ndash; согласно сценарию открытия соревнований. Вручение призов и сувениров.</p>
 
<p>12:00 Организованный отъезд к месту проживания.</p>
 
<p>13:00 Обед по месту проживания.</p>
 
<p>14:00 &ndash; 18:00 Экскурсия на теплоходе по водохранилищу.</p>
 
<p>18:00 &ndash; 23:00 Проведение торжественного ужина.</p>
 
<p> 
  <br />
 </p>
 
<p> </p>
 
<table> 
  <tbody> 
    <tr> <td style="border-image: none;"> 
        <p align="center">7 день 21.06.2014 г. (Сб.)</p>
       </td> </tr>
   </tbody>
 </table>
 
<p align="center"> </p>
 
<p>08:00 Завтрак по месту проживания.</p>
 
<p>Отъезд участников соревнований до 12:00</p>
 
<p> 
  <br />
 </p>
 
<p> 
  <br />
 </p>
 
<p> </p>
 
<p> </p>
 
<p align="justify" class="pdf-link"><i></i><a href="/about/programmes/Программа проведения Шестых Всероссийских оперативного персонала гидроэлектростанций по региону Восток.pdf" target="_blank" >Программа проведения Шестых Всероссийских Соревнований оперативного персонала гидроэлектростанций по региону Восток</a></p>
 
<div style="display: none;" id="dc_vk_code"></div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>