<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("6 этап");
?> 
<p align="justify" class="pdf-link"><i></i><a href="Положение 6 этап финал.pdf" target="_blank" >Положение 6 этап финал</a></p>
 
<div> 
  <p align="center"><b>Шестые Всероссийские соревнования оперативного </b></p>
 
  <p align="center"><b>персонала гидроэлектростанций </b></p>
 
  <p align="center"><b>ОАО &laquo;РусГидро&raquo;</b></p>
 
  <p><b> 
      <br />
     </b></p>
 </div>
 
<div> 
  <p align="left"> </p>
 
  <p align="right"><b>&quot;УТВЕРЖДАЮ&quot;</b></p>
 
  <p align="right"><b>Главный судья соревнований</b></p>
 
  <p align="right">Начальник Департамента </p>
 
  <p align="right">технической инспекции и </p>
 
  <p align="right">строительного контроля</p>
 
  <p align="right">ОАО &laquo;РусГидро&raquo;</p>
 
  <p align="right"> </p>
 
  <p align="right"> /<b>Дорофеев Н.П./</b></p>
 </div>
 
<p align="right"><b> </b></p>
 
<p align="right"><b>&quot;____&quot;_______________ 2014 г.</b></p>
 
<p><b> </b></p>
 
<p><b> </b></p>
 
<p><b> </b></p>
 
<p><b> </b></p>
 
<p><b> </b></p>
 
<p align="center"><b>ПОЛОЖЕНИЕ</b></p>
 
<p align="center"><b> 
    <br />
   </b></p>
 
<p align="center"><b>о проведении этапа №6 финальных соревнований</b></p>
 
<p align="center"><b> 
    <br />
   </b></p>
 
<p><b> </b></p>
 
<div> 
  <p> &laquo;Проверка умения выявлять отступления от НТД с использованием ПЭВМ и специализированного программного обеспечения&raquo;</p>
 
  <p><b> </b></p>
 
  <p><b> </b></p>
 
  <p><b> </b></p>
 
  <p><b> </b></p>
 
  <p><b> </b></p>
 
  <p><b> </b></p>
 
  <p><b> </b></p>
 
  <p><b> </b></p>
 
  <p><b> </b></p>
 
  <p><b> </b></p>
 
  <p><b> </b></p>
 
  <p><b> </b></p>
 
  <p><b> </b></p>
 
  <p><b> </b></p>
 
  <p><b> </b></p>
 
  <p align="center"><b>2014 г.</b></p>
 
  <p align="center"><b> 
      <br />
     </b></p>
 </div>
 
<p align="center"><b> </b></p>
 
<p align="center"><b>1. </b><b>Общие положения</b></p>
 
<p><b> </b></p>
 
<br />
 
<div align="justify">1.1. Цель этапа &ndash; проверка знаний участников соревнований требований нормативно-технических документов, практических навыков их применения для безопасной эксплуатации и ремонта оборудования. 
  <br />
 
  <br />
 1.2. Задачи участников на этапе: 
  <br />
 
  <br />
 &middot; проверка правильности заполнения нарядов-допусков; 
  <br />
 
  <br />
 &middot; обнаружение и фиксация как можно большего числа нарушений требований норм и правил при просмотре видеосюжета за отведенное время. 
  <br />
 
  <br />
 1.3. Этап проводится на ПЭВМ с использованием программы &laquo;ТВТ Shell&raquo; и модулей &laquo;Видеосюжет&raquo; и &laquo;Наряд&raquo; (Visual ТБ). 
  <br />
 
  <br />
 1.4. Этап разделен на 2 подэтапа: 
  <br />
 
  <br />
 &middot; подэтап 6.1 (&laquo;Наряд&raquo;) &ndash; проверка знаний и умений применять нарядно-допускную систему для безопасной эксплуатации и ремонта оборудования; 
  <br />
 
  <br />
 &middot; подэтап 6.2 (&laquo;Видеосюжет&raquo;) &ndash; проверка знаний и умений выявлять нарушения НТД при просмотре видеосюжета. 
  <br />
 </div>
 
<p> </p>
 
<p align="center"><b>2. </b><b>Требования к участникам этапа</b></p>
 
<p><b> </b></p>
 
<br />
 
<div align="justify">2.1. Состав и требования к участникам команды устанавливаются в соответствии с Положением о поведении соревнований. К прохождению этапа допускается команда прошедшая Мандатную комиссию и допущенная ею к участию в соревнованиях. 
  <br />
 
  <br />
 2.2. Участники, прибывшие для прохождения этапа соревнований должны иметь при себе удостоверения установленного образца с отметками о проверках знаний, группу по электробезопасности не ниже &ndash; III, на одежде (единого образца для комплексной бригады ГЭС) должна присутствовать эмблема предприятия. 
  <br />
 </div>
 
<p> </p>
 
<p align="center"><b> 
    <br />
   </b></p>
 
<p align="center"><b>3. </b><b>Состав заданий</b></p>
 
<p><b> </b></p>
 
<br />
 
<div align="justify">3.1. На подэтапе 6.1 (&laquo;Наряд&raquo;) задача участников проверить правильность заполнения одного наряда-допуска по темам, связанными с работами в соответствующем подразделении. В наряде может быть заложено от 5 до 10 нарушений. 
  <br />
 
  <br />
 3.2. На подэтапе 6.2 (&laquo;Видеосюжет&raquo;) для каждого участника соревнующейся команды предварительно разрабатывается видеосюжет, во время просмотра которого необходимо выявить имеющиеся в нем нарушения НТД. 
  <br />
 
  <br />
 3.3. Видеосюжеты сняты на действующей электростанции, их сценарии утверждены Главным судьей соревнования. 
  <br />
 </div>
 
<p align="justify"> </p>
 
<p align="center"><b>4. </b><b>Порядок проведения этапа</b></p>
 
<p><b> </b></p>
 
<br />
 
<div align="justify">4.1. Для проведения этапа оборудуются 5 рабочих мест с ПЭВМ, объединенными локальной сетью, и сетевым принтером (одно рабочее место предназначено для судей). На компьютерах устанавливаются модули &laquo;Видеосюжет&raquo; и &laquo;Наряд&raquo; (Visual ТБ). Каждому участнику соревнований устанавливается определенные наряд и видеосюжет, с которыми ему предстоит работать. Задание на этап составляется с учетом должности участника (роли в команде). 
  <br />
 
  <br />
 4.2. До начала проведения этапа соревнований проводится тренировка в целях ознакомления с работой программы. Каждой команде предоставляется время по графику, составленному организаторами соревнований. <b> </b>Команды, прибывшие на этап для его прохождения, должны быть обучены порядку работы с программами &laquo;Видеосюжет&raquo; и &laquo;Наряд&raquo; (Visual ТБ). В соответствии с графиком проведения соревнований участники прибывают на этап всей командой к указанному времени для одновременного прохождения этапа. 
  <br />
 
  <br />
 4.3. По прибытии команды на этап начальник смены станции (НСС) докладывает старшему судье о готовности команды к прохождению этапа. 
  <br />
 
  <br />
 4.4. Руководитель команды и сопровождающий (с разрешения старшего судьи этапа) могут присутствовать при прохождении командой этапа. 
  <br />
 
  <br />
 4.5. Руководитель команды и сопровождающий не имеют права вмешиваться в ход прохождения этапа, комментировать действия команды, вступать с участниками или судьями в переговоры. При нарушении этого требования судейская бригада имеет право удалить руководителя команды и сопровождающего с этапа, сняв при подведении итогов прохождения этапа командой по два выявленных нарушения с каждого участника команды. 
  <br />
 
  <br />
 4.6. Судьи проверяют у каждого участника наличие квалификационного удостоверения и соответствие участников протоколу Мандатной комиссии, и заносят соответствующие данные в протокол. 
  <br />
 
  <br />
 4.7. По окончании проверки все участники команды занимают рабочие места за компьютерами согласно табличкам с наименованием должностей участников. Судьи проводят инструктаж (не более 5 минут) участников команд о порядке прохождения этапа. По команде судей участники приступают к прохождению этапа. 
  <br />
 
  <br />
 4.8. Этап проводится в строгой очередности: подэтап 6.1 &laquo;Наряд&raquo;, подэтап 6.2 &laquo;Видеосюжет&raquo;. 
  <br />
 
  <br />
 4.9. Суммарное время на выполнение всех двух подэтапов &ndash; 50 мин. Затрачиваемое время на каждый подэтап участник определяет сам. 
  <br />
 
  <br />
 4.10. Перед началом прохождения подэтапа 6.1 судьи выставляют каждому участнику контрольное время, равное 50 мин. После окончания подэтапа 6.1 судьи отмечают время, затраченное на подэтап 6.1, и выставляют в тестовой программе участнику на подэтап 6.2 оставшееся время от 50 мин. 
  <br />
 
  <br />
 4.11. В случае превышения суммарного времени на выполнение этапа (п. 4.9) на подэтапе 6.1, подэтап 6.2 этим участником считается не пройдённым и участник получает за них оценку 0 (ноль). 
  <br />
 
  <br />
 4.12. Все участники выполняют работу на компьютерах с использованием программ, обеспечивающих контроль времени прохождения этапа и ведение отчета о выполненных действиях. 
  <br />
 
  <br />
 4.13. При работе на подэтапе 6.1 (&laquo;Наряд&raquo;) участник должен просмотреть заполненный наряд-допуск на экране ЭВМ и выделить отдельные области электронного представления наряда-допуска, где, по его мнению, есть отступления от требований нормативно-технической документации. Выделение области производится путем щелчка мышки по этой области. Повторный щелчок мышки по ранее отмеченной области снимает ее выделение. 
  <br />
 
  <br />
 4.14. Видеосюжет, используемый на подэтапе 6.2 (&laquo;Видеосюжет&raquo;), разбит на отдельные фрагменты. Во время просмотра очередного фрагмента участник должен оценить его на предмет наличия или отсутствия в нем нарушений НТД. 
  <br />
 
  <br />
 4.15. При наличии нарушений участник должен нажать на специальную кнопку и отметить нарушение щелчком мышки (если нарушение явно присутствует в кадре) и обязательно набрать в текстовом поле, пользуясь клавиатурой компьютера, описания нарушения в произвольной форме, которое автоматически заносятся в отчет программы. Не засчитываются нарушения, для которых участником не дано достаточное, по мнению судей, описание, или дано неполное, обобщенное или непонятное описание. 
  <br />
 
  <br />
 4.16. Нарушения, повторяющиеся в нескольких фрагментах, вносятся в протокол только один раз. Повторное выделение нарушения, присутствующего в предыдущих видеофрагментах (кроме особо оговоренных случаев), не приносит участнику дополнительных баллов. 
  <br />
 
  <br />
 4.17. Общее время прохождения этапа &ndash; 2 часа. Это время включает в себя просмотр видеосюжетов участниками, подведение судьями итогов прохождения командой этапа. Максимальное время, отводимое участнику на работу на ПЭВМ с нарядами и видеосюжетом &ndash; 50 минут. После окончания времени отведенного на прохождение задания, участники команды покидают помещение этапа. Команда должна проходить этап в соответствии со следующим графиком: 
  <br />
 </div>
 
<br />
 
<p> </p>
 
<p> </p>
 
<p> </p>
 
<table> 
  <tbody> 
    <tr> <td style="border-image: none;"> 
        <p>№</p>
       </td> <td style="border-image: none;"> 
        <p>Описание</p>
       </td> <td style="border-image: none;"> 
        <p>Время</p>
       </td> </tr>
   
    <tr> <td style="border-image: none;"> 
        <p>1</p>
       </td> <td style="border-image: none;"> 
        <p>Прибытие команды на этап, проверка удостоверений участников; распределение по рабочим местам (в соответствии с надписями на табличках, краткий инструктаж).</p>
       </td> <td style="border-image: none;"> 
        <p align="center">10 минут</p>
       </td> </tr>
   
    <tr> <td rowspan="2" style="border-image: none;"> 
        <p>2</p>
       </td> <td style="border-image: none;"> 
        <p>Просмотр наряда-допуска. Выделение полей с нарушениями.</p>
       </td> <td rowspan="2" style="border-image: none;"> 
        <p align="center">50 минут</p>
       </td> </tr>
   
    <tr> <td style="border-image: none;"> 
        <p>Просмотр видеосюжета. Запись выявленных нарушений.</p>
       </td> </tr>
   
    <tr> <td style="border-image: none;"> 
        <p>3</p>
       </td> <td style="border-image: none;"> 
        <p>Cудьи в присутствии руководителя команды выставляют оценки за выявленные участниками нарушения.</p>
       </td> <td style="border-image: none;"> 
        <p align="center">1 час</p>
       </td> </tr>
   
    <tr> <td colspan="2" style="border-image: none;"> 
        <p>Итоговое время прохождения этапа</p>
       </td> <td style="border-image: none;"> 
        <p align="center">2 часа</p>
       </td> </tr>
   </tbody>
 </table>
 
<p> </p>
 
<br />
 
<div align="justify">4.18. Каждый участник выполняет задания индивидуально и не имеет право обсуждать свои действия с другими членами бригады. Пользоваться технической литературой и конспектами запрещается. При нарушении данных требований работа участника по выполнению задания прекращается судейской бригадой, участник удаляется с места проведения этапа, количество нарушений выявленных им принимается равным 0 в итоговом протоколе. 
  <br />
 
  <br />
 4.19. По ходу этапа и при принятии решения судьи имеют право задавать членам бригады уточняющие вопросы. 
  <br />
 
  <br />
 4.20. Для обеспечения технической поддержки при проведении этапа должны присутствовать разработчики компьютерной программы. 
  <br />
 
  <br />
 4.21. При совершении каких-либо действий участником, не связанных с непосредственным проведением этапа, и могущим повлиять на итоги его проведения судейская бригада вправе отстранить участника от прохождения этапа с его итоговой оценкой 0 баллов. 
  <br />
 </div>
 
<br />
 
<p> </p>
 
<p align="center"><b>5. </b><b>Система оценок подэтапа 6.1 (&laquo;Наряды&raquo;)</b></p>
 
<p><b> </b></p>
 
<br />
 
<div align="justify">5.1. Общее максимальное количество баллов за подэтап, которое может получить команда, составляет 40 баллов (по 10 баллов каждому участнику этапа). 
  <br />
 
  <br />
 5.2. Работа команды автоматически оценивается компьютерной программой, включенной в состав тестирующего комплекса и учитывающей ошибки и нарушения в действиях операторов. 
  <br />
 
  <br />
 5.3. За каждую допущенную ошибку при проверке правильности заполнения наряда-допуска снимается по 2 балла. 
  <br />
 
  <br />
 5.4. За ошибку при проверке правильности заполнения наряда-допуска принимается: 
  <br />
 
  <br />
 &middot; выделение поля наряда-допуска в котором нет нарушения требования НТД; 
  <br />
 
  <br />
 &middot; не выделение поля наряда-допуска в котором есть нарушения требования НТД. 
  <br />
 
  <br />
 5.5. При разборе подэтапа (после прохождения этапа всеми участниками) участник может документально обосновать на основании НТД выделение им поля наряда-допуска, которое не было заложено в программу. В случае правильного обоснования баллы, снятые за это выделение, возвращаются. 
  <br />
 
  <br />
 5.6. При достижении контрольного времени отведенного на подэтап работа контролирующей программы автоматически прекращается и за каждую ошибку (п. 5.4) снимается по 2 балла, при этом итоговая оценка за подэтап ограничена снизу нулевой оценкой. 
  <br />
 </div>
 
<br />
 
<p><b> </b></p>
 
<p align="center"><b>6. </b><b>Система оценок подэтапа 6.2 (&laquo;Видеосюжет&raquo;)</b></p>
 
<p><b> </b></p>
 
<br />
 
<div align="justify">6.1. При оценке выступления участника соревнований определяется суммарное количество правильно выявленных в видеосюжете нарушений. 
  <br />
 
  <br />
 6.2. Под правильно выявленным нарушением следует понимать не только сам факт фиксации нарушения, но также правильная его фиксация в протоколе ‑ выделение стрелкой в кадре и понятное судьям текстовое описание нарушения участником соревнований. 
  <br />
 
  <br />
 6.3. За квалификацию участником правильных действий персонала (нормального состояния оборудования) как нарушение, судейская бригада фиксирует за данное определение оценку 0 баллов с добавлением в протокол соответствующего комментария (&laquo;Нарушения нет&raquo;). 
  <br />
 
  <br />
 6.4. При оценке фрагментов, содержащих нарушения, следует учитывать, что некоторые нарушения являются &laquo;сквозными&raquo;, т.е. проходят через весь видеосюжет. Например, это может быть отсутствие каски у одного из персонажей или отсутствие надписи на оборудовании. ФИКСИРОВАТЬ ПОДОБНЫЕ &laquo;СКВОЗНЫЕ&raquo; НАРУШЕНИЯ СЛЕДУЕТ ТОЛЬКО ОДИН РАЗ. Повторно выявленные нарушения &laquo;сквозного&raquo; характера не учитываются, судьи выставляют за данное нарушение оценку 0 баллов с добавлением в протокол соответствующего комментария (&laquo;Повтор&raquo;). 
  <br />
 
  <br />
 6.5. Повторные (однотипные, одинаковые) нарушения также следует учитывать только один раз, даже если они относятся к разному оборудованию, разным персонажам видеосюжета, совершены в разное время, в разных местах и т.д. Повторно выявленные однотипные нарушения не учитываются, а судья проставляет за данное нарушение оценку &quot;0&quot; с добавлением в протокол соответствующего комментария (&laquo;Повтор&raquo;). 
  <br />
 
  <br />
 6.6. Описание нарушения, не отражающее суть нарушения, например, &laquo;Неправильные действия&raquo;, &laquo;Плакат&raquo; и т.п. не учитывается &ndash; судья проставляет за данное нарушение оценку 0 баллов с добавлением в протокол соответствующего комментария (&laquo;Неточная формулировка&raquo;). 
  <br />
 
  <br />
 6.7. Максимально возможное количество баллов, которое может набрать команда на подэтапе &ndash; 360 баллов. Максимально возможное количество баллов, которое может набрать участник команды &ndash; 90 баллов. Оценка команды определяется как сумма оценок ее участников. 
  <br />
 
  <br />
 6.8. После прохождения этапа всеми командами по каждой из специальностей определяется участник, который выявил наибольшее количество правильно выявленных нарушений (переменная <i>МаксКолвоНарушений</i> в п. 6.10) среди всех команд. Этому участнику в зачет выставляется максимальное количество баллов, отводимое участнику. 
  <br />
 
  <br />
 6.9. Остальные участники команды получают баллы по формуле: 
  <br />
 
  <br />
 </div>
 
<p align="justify"><i> </i></p>
 
<p align="center"><i>БаллУчастника = КоэфА &times; КолвоНарушений </i><i>^ </i><i>КоэфБ</i></p>
 
<p align="justify">, где</p>
 
<div align="justify"> 
  <br />
 <i>&times; </i>&ndash; операция умножения; ^ &ndash; операция возведения в степень; 
  <br />
 
  <br />
 <i>КолвоНарушений</i> &ndash; количество правильно выявленных нарушений конкретным участником команды; 
  <br />
 
  <br />
 <i>КоэфА</i> и <i>КоэфБ</i> &ndash; вспомогательные коэффициенты, рассчитываемые по формулам, приведенным ниже. 
  <br />
 
  <br />
 <i>КоэфБ</i> &ndash; это обратная величина коэффициенту гамма-коррекции. <i>КоэфБ</i> определяется по формуле: 
  <br />
 
  <br />
 </div>
 
<div align="center"><img src="Без-имени-1.jpg" border="0"  /></div>
 
<div align="justify"> 
  <br />
 , где 
  <br />
 
  <br />
 <i>LOG</i><sub>0,8</sub>() &ndash; функция вычисления логарифма по основанию 0,8; 
  <br />
 
  <br />
 <i>СреднееКолвоНарушений</i> &ndash; среднее арифметическое количества правильно выявленных нарушений участниками одной специальности всех команд; 
  <br />
 
  <br />
 <i>МаксКолвоНарушений</i> &ndash; максимальное количество правильно выявленных нарушений среди участников одной специальности всех команд. 
  <br />
 
  <br />
 <i>КоэфА</i> &ndash; коэффициент пропорциональности, рассчитываемый как 
  <br />
 
  <br />
 </div>
 
<div align="center"><img src="Без-имени-2.jpg" border="0"  /></div>
 
<div align="justify"> 
  <br />
 , где 
  <br />
 
  <br />
 ^ &ndash; операция возведения в степень; 
  <br />
 
  <br />
 <i>МаксКолвоБаллов </i>&ndash; максимально возможное количество баллов участника на данном этапе (см. п. 5.8). 
  <br />
 
  <br />
 6.10. Оценка для команды рассчитывается как сумма оценок отдельных участников, определяемых по п. 6.9. 
  <br />
 
  <br />
 6.11. При наличии у соревнующихся команд равного количества баллов лучшим результатом на этапе считается тот результат, который получен за наименьшее количество времени, затраченного командой на прохождение этапа. При равенстве количества обнаруженных нарушений и времени прохождения, командам присваивается равное количество баллов. 
  <br />
 </div>
 
<br />
 
<p> </p>
 
<p align="center"><b>6. </b><b>Судейство этапа</b></p>
 
<p> </p>
 
<br />
 
<div align="justify">6.1. Руководитель команды должен присутствовать при разборе прохождения его командой этапа и подписании протокола. Участники команды при разборе не присутствуют. При возникновении вопросов к отдельным участникам, судьи могут вызывать их через руководителя команды. 
  <br />
 
  <br />
 6.2. Для оценки действий соревнующихся назначается судейская бригада из двух человек. Возглавляет бригаду старший судья. 
  <br />
 
  <br />
 6.3. На рабочих местах судейской комиссии шестого этапа должны быть телефоны для связи с Главной судейской комиссией и секретариатом, Положение о проведении соревнований, настоящее Положение, список участников соревнования, график прохождения этапов, шаблоны протоколов этапа. 
  <br />
 
  <br />
 6.4. Судейская бригада на этапе осуществляет: 
  <br />
 
  <br />
 - судейство на этапе соревнования; 
  <br />
 
  <br />
 - выполнение графика проведения соревнования; 
  <br />
 
  <br />
 - инструктаж соревнующихся бригад непосредственно перед началом соревнования на месте проведения этапа; 
  <br />
 
  <br />
 - ознакомление участников с рабочими местами, оргтехникой и порядком работы с компьютерной программой; 
  <br />
 
  <br />
 - организацию допуска участников команды на рабочие места; 
  <br />
 
  <br />
 - организацию просмотра видеосюжетов; 
  <br />
 
  <br />
 - организацию устранения неисправностей оргтехники и программного обеспечения; 
  <br />
 
  <br />
 - контроль за поведением соревнующихся, ограждение их от посторонних лиц и помех; 
  <br />
 
  <br />
 - контроль за поведением участников соревнования и принятие решений об их снятии с этапа за возможные нарушения условий соревнования; 
  <br />
 
  <br />
 - выставление каждому участнику и команде в целом оценок за выполнение заданий на этапе; 
  <br />
 
  <br />
 - оформление протоколов по итогам прохождения командой этапа. 
  <br />
 
  <br />
 6.5. В итоговый протокол этапа заносятся: 
  <br />
 
  <br />
 &middot; баллы и затраченное время на подэтапе 6.1; 
  <br />
 
  <br />
 &middot; количество нарушений и затраченное время на подэтапе 6.2. 
  <br />
 
  <br />
 6.6. Итоговый протокол этапа после подписи судьями этапа передаётся в Главную судейскую комиссию не позднее 1 часа после окончания этапа. 
  <br />
 
  <br />
 6.7. Оценка по этапу принимается большинством голосов судейской бригады. В случае расхождения мнений, любой из судей имеет право сообщить свое мнение в Главную судейскую комиссию, которое рассматривается до подведения окончательных итогов. 
  <br />
 
  <br />
 6.8. После прохождения этапа всеми командами участников судейская бригада производит расчет итоговых оценок в баллах по формулам, приведенным в разделе 5 &laquo;Система оценок&raquo;, и передает эти данные в Главную судейскую комиссию не позднее 1 часа после окончания этапа последней командой. 
  <br />
 </div>
 
<br />
 
<p> </p>
 
<p align="center"><b>7. </b><b>Решение спорных вопросов</b></p>
 
<p><b> </b></p>
 
<br />
 
<div align="justify">7.1. По окончании этапа судейская бригада на основании рабочих протоколов , распечатанных ПЭВМ по каждому участнику , заполняет итоговый протокол прохождения этапа командой с учетом рассмотренных спорных ситуаций . 
  <br />
 
  <br />
 7.2. Руководитель команды имеет право знакомиться с протоколом прохождения этапа каждым участником его команды. 
  <br />
 
  <br />
 7.3. После окончания соревнований судейская бригада по требованию команды должна выдать распечатанные копии подробных отчетов о работе участников данной команды с программой. Выдача отчетов на руки команде до окончания соревнований не допускается. Команда может получить подробные отчеты только о работе своих участников, подробные отчеты о работе участников других команд не выдаются. 
  <br />
 
  <br />
 7.4. Решение спорных вопросов проводится в соответствии с Положением о проведении соревнований. 
  <br />
 
  <br />
 
  <br />
 
  <br />
 
  <br />
 
  <br />
 
  <br />
 
  <br />
 
  <br />
 
  <br />
 
  <br />
 
  <br />
 Старший судья этапа _______________ /Шкурко А.А./ 
  <br />
 </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>